<template>
    <div>
        <div class="container py-5" v-if="active === 'mission'">
            <div class="row">
                <div class="col text-center">
                    <h2 class="font-weight-light mb-3">Миссия</h2>
                    <p class="lead">Мы&nbsp;видим свое предназначение в&nbsp;преодолении дефицита управления, который препятствует развитию многих тысяч российских предприятий.</p>
                    <p><img src="/img/home/btn_play.png" width="100"></p>  
                </div>
            </div>
            <div class="row mt-4">
                <div class="col-md-6">
                    <p class="lead">Управленческая незрелость организаций на&nbsp;всех уровнях&nbsp;&mdash; от&nbsp;малых фирм до&nbsp;крупных корпораций и&nbsp;государственных учреждений&nbsp;&mdash; ключевая национальная проблема. Помогая организациям построить их&nbsp;деятельность разумно и&nbsp;целесообразно, мы&nbsp;повышаем экономический потенциал нашей Родины, вносим свой вклад в&nbsp;повышение качества жизни наших соотечественников.</p>
                </div>
                <div class="col-md-6">
                    <p>Обучая и&nbsp;консультируя собственников и&nbsp;руководителей компаний, мы&nbsp;помогаем им&nbsp;распутать клубок управленческих проблем и&nbsp;найти ясное системное решение.</p>

                    <p>Для нас нет барьеров между дисциплинами менеджмента. Мы&nbsp;видим организацию как единую систему и&nbsp;применяем инженерный подход к&nbsp;проведению организационных изменений, сочетающий творческий поиск и&nbsp;аналитический инструментарий.</p>
                            
                    <p>Мы&nbsp;стремимся сделать Русский Менеджмент мировым брендом, образцом для управления организациями во&nbsp;всем мире!</p>
                </div>
            </div>
        </div>
        <div class="container py-5" v-if="active === 'philosophy'">
            <div class="row">
                <div class="col text-center">
                    <h2 class="font-weight-light mb-3">Философия</h2>
                    <p class="lead">Когда мы&nbsp;в&nbsp;2002 году создавали нашу консалтинговую компанию, мы&nbsp;с&nbsp;самого начала отказались от&nbsp;пути, проторенного другими консультантами. Распространенная практика давала клиенту консалтинговый продукт, который предлагался как &laquo;таблетка от&nbsp;всех болезней&raquo;. Мы&nbsp;решили строить другой консалтинг, поставив в&nbsp;центр организацию и&nbsp;ее&nbsp;проблемы.</p>
                    <p><img src="/img/home/btn_play.png" width="100"></p>  
                </div>
            </div>
            <div class="row mt-4">
                <div class="col-md-6">
                    <p>Работа консультанта во&nbsp;многом сходна с&nbsp;медицинской практикой. Западной медицине свойственна узкая специализация на&nbsp;лечении определенных органов. Врачи как будто даже не&nbsp;подозревают, что органы, психика, духовный мир человека&nbsp;&mdash; это части единого целого. Поэтому никто из&nbsp;них не&nbsp;занимается системой под названием &laquo;человек&raquo;. Совершенно иной подход в&nbsp;восточной медицине. Здесь лечат не&nbsp;органы и&nbsp;не&nbsp;болезнь. Здесь исцеляют человека.</p>
                </div>
                <div class="col-md-6">
                    <p>Поступая как восточные целители, мы&nbsp;рассматриваем организацию как живой организм, имеющий сложное внутренне устройство, соединенный с&nbsp;внешней средой множеством связей. Мы&nbsp;не&nbsp;лечим симптомы болезни, но&nbsp;воздействуем на&nbsp;ее&nbsp;причины.</p>

                    <p>Наши услуги&nbsp;&mdash; это комплекс инструментов организационного развития, имеющих единую направленность&nbsp;&mdash; создание эффективной системы управления компанией.</p>
                </div>
            </div>
        </div>
    </div>
</template>

<script src="./mission.js"></script>
