<template>
    <div class="container py-5">
        <div class="row">
            <div class="col text-center">
                <h2 class="font-weight-light mb-3">Миссия</h2>
                <p class="lead">Мы&nbsp;видим свое предназначение в&nbsp;преодолении дефицита управления, который препятствует развитию многих тысяч российских предприятий.</p>
                <p><img src="/img/home/btn_play.png" width="100"></p>  
            </div>
        </div>
        <div class="row mt-4">
            <div class="col-md-6">
                <p class="lead">Управленческая незрелость организаций на&nbsp;всех уровнях&nbsp;&mdash; от&nbsp;малых фирм до&nbsp;крупных корпораций и&nbsp;государственных учреждений&nbsp;&mdash; ключевая национальная проблема. Помогая организациям построить их&nbsp;деятельность разумно и&nbsp;целесообразно, мы&nbsp;повышаем экономический потенциал нашей Родины, вносим свой вклад в&nbsp;повышение качества жизни наших соотечественников.</p>
            </div>
            <div class="col-md-6">
                <p>Обучая и&nbsp;консультируя собственников и&nbsp;руководителей компаний, мы&nbsp;помогаем им&nbsp;распутать клубок управленческих проблем и&nbsp;найти ясное системное решение.</p>

                <p>Для нас нет барьеров между дисциплинами менеджмента. Мы&nbsp;видим организацию как единую систему и&nbsp;применяем инженерный подход к&nbsp;проведению организационных изменений, сочетающий творческий поиск и&nbsp;аналитический инструментарий.</p>
                        
                <p>Мы&nbsp;стремимся сделать Русский Менеджмент мировым брендом, образцом для управления организациями во&nbsp;всем мире!</p>
            </div>
        </div>
    </div>
</template>

<script src="./mission.js"></script>
