<template>
    <div>
        <div class="container py-5">
            <div class="row">
                <div class="col text-center">
                    <h2 class="font-weight-light mb-3">Услуги</h2>
                    <p class="lead">Мы&nbsp;работаем с&nbsp;управленческими командами предприятий как наставники, помогая выработать и&nbsp;осуществить на&nbsp;практике решения, изменяющие компанию, чтобы преобразовать ее&nbsp;в&nbsp;эффективную систему, способную противостоять любым конкурентам на&nbsp;любых рынках.</p>
                    <p class="text-primary font-weight-normal py-2">
                        <span class="lead font-weight-bold text-primary">Организационные изменения охватывают пять направлений.</span><br>
                        Эти направления взаимосвязаны и&nbsp;при осуществлении любого из&nbsp;них затрагиваются все остальные.
                    </p>
                    <p>
                        <ul class="list-inline">
                            <li class="list-inline-item">
                                <a href="#" @click.prevent="setActive(1)"><img src="/img/company/services/services_01.png"></a>
                            </li>
                            <li class="list-inline-item">
                                <a href="#" @click.prevent="setActive(2)"><img src="/img/company/services/services_02.png"></a>
                            </li>
                            <li class="list-inline-item">
                                <a href="#" @click.prevent="setActive(3)"><img src="/img/company/services/services_03.png"></a>
                            </li>
                            <li class="list-inline-item">
                                <a href="#" @click.prevent="setActive(4)"><img src="/img/company/services/services_04.png"></a>
                            </li>
                            <li class="list-inline-item">
                                <a href="#" @click.prevent="setActive(5)"><img src="/img/company/services/services_05.png"></a>
                            </li>
                        </ul>
                    </p>
                </div>
            </div>
            <div class="row mt-3" v-if="this.active === 1">
                <div class="col-lg-4 services-01">&nbsp;</div>
                <div class="col-lg-8 p-3">
                    <h4 class="font-weight-normal mb-3">Создание системы целевого управления</h4>
                    <p>Мы&nbsp;помогаем руководителям предприятий построить все четыре уровня системы целевого управления:</p>
                    <ul>
                        <li>Создать миссию компании&nbsp;&mdash; цель высшего уровня, которая определяет смысл деятельности компании.</li>
                        <li>Разработать Сбалансированную систему показателей, направляющую все действия компании к&nbsp;ее&nbsp;стратегическим целям.</li>
                        <li>Наладить систему годового планирования и&nbsp;контроля исполнения планов</li>
                        <li>Внедрить KPI сотрудников, связанные со&nbsp;стратегическими и&nbsp;тактическими целями компании.</li>
                    </ul>
                    <p>В&nbsp;ходе построения системы целевого управления мы&nbsp;уделяем особое внимание взаимным связям всех уровней, а&nbsp;также их&nbsp;взаимодействию с&nbsp;другими компонентами системы управления компанией: стратегией, процессами, структурой, корпоративной культурой.</p>
                </div>
            </div>
            <div class="row mt-3" v-if="this.active === 2">
                <div class="col-lg-4 services-01">&nbsp;</div>
                <div class="col-lg-8 p-3">
                    <h4 class="font-weight-normal mb-3">Разработка стратегии компании</h4>
                    <p>В&nbsp;проекте по&nbsp;разработке стратегии мы&nbsp;организуем и&nbsp;направляем работу управленческой команды предприятия по&nbsp;следующему пути:</p>
                    <ul>
                        <li>Анализ стратегических проблем компании;</li>
                        <li>Исследование возможностей для развития;</li>
                        <li>Выработка стратегических решений с&nbsp;использованием SWOT-анализа;</li>
                        <li>Определение позиционирования компании на&nbsp;рынке;</li>
                        <li>Разработка целевой структуры управления;</li>
                        <li>Определение стратегических ресурсов;</li>
                        <li>Определение главных направлений развития;</li>
                        <li>Построение карты стратегии;</li>
                        <li>Разработка стратегических программ по&nbsp;направлениям.</li>
                    </ul>
                    <p>Такой проект длится в&nbsp;среднем 4&nbsp;месяца и&nbsp;завершается созданием победной стратегии, которая определяет план развития компании на&nbsp;4-5&nbsp;лет.</p>
                </div>
            </div>
            <div class="row mt-3" v-if="this.active === 3">
                <div class="col-lg-4 services-01">&nbsp;</div>
                <div class="col-lg-8 p-3">
                    <h4 class="font-weight-normal mb-3">Разработка или преобразование организационной структуры</h4>
                    <p>Проект разработки организационной структуры начинается с&nbsp;анализа проблем в&nbsp;области управления и&nbsp;выявления слабых звеньев.</p>
                    <p>На&nbsp;следующем этапе определяется состав бизнес-процессов, обслуживание которых должна обеспечить организационная структура.</p>
                    <p>Третий этап&nbsp;&mdash; построение матрицы ответственности, связывающей бизнес-процессы с&nbsp;элементами организационной структуры.</p>
                    <p>Четвертый этап&nbsp;&mdash; разработка Положения об&nbsp;организационной структуре, закрепляющего функции и&nbsp;области ответственности каждого структурного подразделения.</p>
                    <p>На&nbsp;завершающем этапе разрабатывается план организационных изменений и&nbsp;проводится внедрение новой организационной структуры.</p>
                </div>
            </div>
            <div class="row mt-3" v-if="this.active === 4">
                <div class="col-lg-4 services-01">&nbsp;</div>
                <div class="col-lg-8 p-3">
                    <h4 class="font-weight-normal mb-3">Построение системы управления процессами</h4>
                    <p>Создавая систему управления процессами, мы&nbsp;даем управленческой команде предприятия детально проработанную &laquo;дорожную карту&raquo; и&nbsp;ведем ее&nbsp;по&nbsp;всем этапам этого пути:</p>
                    <ul>
                        <li>Анализ проблемной области компании</li>
                        <li>Определение стратегии развития</li>
                        <li>Разработка архитектуры процессов</li>
                        <li>Определение &laquo;слабого звена&raquo; в&nbsp;цепи процессов</li>
                        <li>Определение ключевых характеристик процессов</li>
                        <li>Разработка модели процессов</li>
                        <li>Разработка регламента процессов</li>
                        <li>Трансформация организационной структуры</li>
                        <li>Создание системы контроллинга на&nbsp;основе KPI</li>
                        <li>Обучение исполнителей и&nbsp;внедрение процессов</li>
                    </ul>
                    <p>Особенностью наших методов является системный подход к&nbsp;управлению процессами. Проектируя и&nbsp;внедряя процессы мы&nbsp;связываем их&nbsp;со&nbsp;стратегией, организационной структурой, целеполаганием и&nbsp;корпоративной культурой.</p>
                </div>
            </div>
            <div class="row mt-3" v-if="this.active === 5">
                <div class="col-lg-4 services-01">&nbsp;</div>
                <div class="col-lg-8 p-3">
                    <h4 class="font-weight-normal mb-3">Трансформация корпоративной культуры</h4>
                    <p>Мы&nbsp;видим корпоративную культуру как фундамент организации. В&nbsp;каждом проекте она рассматривается как компонент, определяющий ход преобразований. В&nbsp;большинстве случаев для успешного проведения изменений в&nbsp;компании необходима трансформация корпоративной культуры. Это программа, охватывающая весь коллектив предприятия:</p>
                    <ul>
                        <li>Исследование и оценка действующих корпоративных ценностей</li>
                        <li>Определение целевого (желаемого) состояния корпоративных ценностей</li>
                        <li>Разработка комплекса мероприятий и проектов по развитию внутренних коммуникаций и укреплению позитивных ценностей</li>
                        <li>Анализ изменений в корпоративной культуре и корректировка действий</li>
                    </ul>
                    <p>Программа длится 1,5-2 года и&nbsp;приводит к&nbsp;глубоким изменениям в&nbsp;подходах к&nbsp;ведению дел на&nbsp;всех уровнях компании, росту мотивации сотрудников и&nbsp;ускорению динамики развития организации.</p>
                </div>
            </div>
        </div>
    </div>
</template>

<script src="./services.js"></script>
