export default {
    projects: [
        {
            id: 1, 
            title: 'Компания &laquo;АСТ&raquo; г. Краснодар', 
            description: 'Дистрибуция сельскохозяйственной и&nbsp;дорожно-строительной техники',
            details: "<ul class='m-0 pl-4'><li>Разработка Положения об организационной структуре</li><li>Разработка показателей KPI</li></ul>",
            url: 'https://act.su',
            img: 'act.png',
            width: '40%'
        },
        {
            id: 2, 
            title: 'Компания &laquo;Синергия&raquo; г. Минск, Беларусь', 
            description: 'Дистрибуция упаковочных материалов',
            details: "<ul class='m-0 pl-4'><li>Создание системы управления бизнес-процессами (мастер-проект)</li></ul>",
            url: 'https://sinergia.deal.by',
            img: 'sinergia.png',
            width: '30%'
        },
        {
            id: 3, 
            title: 'Компания &laquo;Пакленд&raquo; г. Минск, Беларусь', 
            description: 'Производство упаковочных материалов',
            details: "<ul class='m-0 pl-4'><li>Создание системы управления бизнес-процессами (мастер-проект)</li></ul>",
            url: 'http://packland.by',
            img: 'packland.png',
            width: '40%'
        },
        {
            id: 4, 
            title: 'Компания &laquo;Профессиональная косметика&raquo; г. Минск, Беларусь', 
            description: 'Дистрибуция косметической продукции',
            details: "<ul class='m-0 pl-4'><li>Разработка организационной структуры</li><li>Разработка регламента процесса продаж</li><li>Разработка должностных обязанностей специалистов</li></ul>",
            url: 'http://www.profcosmetics.by',
            img: 'profcosmetics.png',
            width: '50%'
        },
        {
            id: 5, 
            title: 'Компания &laquo;Лапоток&raquo;', 
            description: 'Сеть магазинов обуви',
            details: "<ul class='m-0 pl-4'><li>Создание системы управления бизнес-процессами (мастер-проект)</li><li>Разработка планов и бюджетов компании на год (мастер-проект)</li><li>Разработка организационной структуры</li><li>Консультационное сопровождение процесса реформирования организационной структуры</li><li>Развитие компетенций управленческой команды</li></ul>",
            url: 'http://lapotoknn.ru',
            img: 'lapotoknn.jpg',
            width: '60%'
        },
        {
            id: 6, 
            title: 'Глазная клиника Бранчевского', 
            description: 'Диагностика, лечение, коррекция зрения',
            details: "<ul class='m-0 pl-4'><li>Создание системы управления бизнес-процессами (мастер-проект)</li></ul>",
            url: 'http://www.glaza63.ru',
            img: 'glaza63.png',
            width: '60%'
        },
        {
            id: 7, 
            title: 'Компания &laquo;Миг-Плюс&raquo;', 
            description: 'Проектирование, монтаж и&nbsp;обслуживание газового оборудования',
            details: "<ul class='m-0 pl-4'><li>Разработка стратегии компании (мастер-проект)</li><li>Консультационное сопровождение процесса стратегического управления</li><li>Создание системы управления бизнес-процессами (мастер-проект)</li><li>Разработка планов и бюджетов компании на год (мастер-проект)</li><li>Разработка и внедрение системы управленческого учета (производство и финансы)</li></ul>",
            url: 'http://migplus.ru',
            img: 'migplus.png',
            width: '35%'
        },
        {
            id: 8, 
            title: 'Компания &laquo;Элитный Паркет&raquo;', 
            description: 'Дистрибуция паркетной доски премиум класса',
            details: "<ul class='m-0 pl-4'><li>Разработка стратегии компании (мастер-проект)</li><li>Консультационное сопровождение процесса стратегического управления</li><li>Создание системы управления бизнес-процессами компании (мастер-проект)</li></ul>",
            url: 'https://www.eliteparquet.ru',
            img: 'eliteparquet.gif',
            width: '45%'
        },
        {
            id: 9, 
            title: 'Компания &laquo;Стагдок&raquo;', 
            description: 'Добыча известняка для Новолипецкого металлургического комбината',
            details: "<ul class='m-0 pl-4'><li>Разработка стратегии компании (мастер-проект)</li><li>Консультационное сопровождение процесса стратегического управления</li></ul>",
            url: 'http://www.rudnik.ru',
            img: 'rudnik.png',
            width: '45%'
        },
        {
            id: 10, 
            title: 'Компания &laquo;Биг Мастер&raquo; г. Минск, Беларусь', 
            description: 'Дистрибуция детских игрушек',
            details: "<ul class='m-0 pl-4'><li>Разработка стратегии компании (мастер-проект)</li><li>Консультационное сопровождение процесса стратегического управления</li><li>Консультационное сопровождение разработки миссии компании</li></ul>",
            url: 'http://www.bigmaster.by',
            img: 'bigmaster.png',
            width: '50%'
        },
        {
            id: 11, 
            title: 'Компания &laquo;Новая Энергия&raquo;', 
            description: 'Дистрибуция электротехнических товаров',
            details: "<ul class='m-0 pl-4'><li>Разработка стратегии компании (мастер-проект)</li><li>Консультационное сопровождение процесса стратегического управления</li><li>Создание системы управления бизнес-процессами (мастер-проект)</li><li>Разработка планов и бюджетов компании на год (мастер-проект)</li><li>Трансформация корпоративной культуры, развитие внутренних коммуникаций (мастер-проект)</li></ul>",
            url: 'http://energnew.ru',
            img: '',
            logoText: 'Новая Энергия',
            width: '50%'
        },
        {
            id: 12, 
            title: 'Компания &laquo;ПродУпак&raquo;', 
            description: 'Производство пищевой упаковки',
            details: "<ul class='m-0 pl-4'><li>Организационная диагностика, выявление ограничений для развития компании</li><li>Разработка стратегии компании и сбалансированной системы показателей</li><li>Консультационное сопровождение  процесса стратегического управления</li><li>Создание системы управления бизнес-процессами (мастер-проект)</li><li>Разработка планов и бюджетов компании на год (мастер-проект)</li></ul>",
            url: 'http://www.produpak.ru',
            img: 'produpak.gif',
            width: '50%'
        },
        {
            id: 13, 
            title: 'Инвестиционно-строительная компания', 
            description: 'Проектирование и строительство элитных жилых домов',
            details: "<ul class='m-0 pl-4'><li>Организационная диагностика, выявление ограничений для развития компании, определение направлений организационных изменений, разработка плана организационного развития компании.</li><li>Разработка организационной структуры холдинга и входящих в него компаний</li><li>Разработка структуры процессов заказчика и генерального подрядчика</li><li>Разработка и внедрение регламентов процессов</li><li>Обучение управленческой команды</li></ul>",
            url: 'http://ras23.ru',
            img: 'ras23.jpg',
            width: '50%'
        },
        {
            id: 14, 
            title: 'Компания &laquo;Instinctools&raquo;, Беларусь', 
            description: 'Разработка программного обеспечения',
            details: "<ul class='m-0 pl-4'><li>Диагностика организационной культуры компании.</li><li>Определение оптимальной организационной культуры.</li><li>Разработка стратегии компании (мастер-проект)</li><li>Консультационное сопровождение процесса стратегического управления</li><li>Создание системы управления бизнес-процессами (мастер-проект)</li></ul>",
            url: 'http://www.instinctools.by',
            img: 'instinctools.png',
            width: '60%'
        },
        {
            id: 15, 
            title: 'Компания &laquo;ПрактикМед&raquo;', 
            description: 'Дистрибуция медицинских расходных материалов',
            details: "<ul class='m-0 pl-4'><li>Консультационное сопровождение организационной диагностики, разработки стратегии и процесса стратегического управления</li><li>Создание системы управления бизнес-процессами (мастер-проект)</li></ul>",
            url: 'http://practicmed.ru',
            img: 'practicmed.gif',
            width: '70%'
        },
        {
            id: 16, 
            title: 'Компания &laquo;Грузчики&nbsp;24&raquo;', 
            description: 'Погрузка, разгрузка и перевозка грузов',
            details: "<ul class='m-0 pl-4'><li>Организационная диагностика, выявление ограничений для развития компании,</li><li>Разработка стратегии развития компании</li><li>Консультационное сопровождение процесса стратегического управления</li><li>Создание системы управления бизнес-процессами (мастер-проект)</li></ul>",
            url: 'http://www.workers-spb.ru',
            img: 'workers-spb.png',
            width: '70%'
        },
        {
            id: 17, 
            title: 'Торгово-промышленная компания &laquo;Техноэкспорт&raquo;, Россия', 
            description: 'Производство и дистрибуция средств защиты растений',
            details: "<ul class='m-0 pl-4'><li>Организационная диагностика, выявление ограничений для развития компании, определение направлений организационных изменений, разработка плана организационного развития компании.</li><li>Разработка стратегии компании, определение позиционирования компании на рынке, выработка организационной концепции.</li><li>Развитие компетенций управленческой команды в области применения процессно-ориентированного подхода к управлению</li></ul>",
            url: 'http://www.technoexport.ru',
            img: 'technoexport.png',
            width: '100%'
        },
        {
            id: 18, 
            title: 'ПАО &laquo;Тимебанк&raquo;, г. Казань', 
            description: 'Оказание банковских услуг юридическим и физическим лицам',
            details: "<ul class='m-0 pl-4'><li>Разработка структуры бизнес-процессов.</li><li>Внедрение методологии идентификации и регламентации процессов.</li><li>Обучение методам применения процессного подхода к управлению компанией.</li></ul>",
            url: 'https://timerbank.ru',
            img: 'timerbank.jpg',
            width: '80%'
        },
        {
            id: 19, 
            title: 'Торговый Дом &laquo;Кондитерские изделия Морозова&raquo;', 
            description: 'Производство сахарного печенья',
            details: "<ul class='m-0 pl-4'><li>Организационная диагностик. Выявление ограничений для развития компании.</li><li>Разработка стратегического видения компании.</li><li>Разработка карты стратегии и сбалансированной системы показателей.</li><li>Разработка структуры бизнес-процессов.</li><li>Внедрение методологии идентификации и регламентации процессов.</li><li>Обучение методам применения процессного подхода к управлению компанией.</li><li>Проведение управленческого аудита, выявление проблем в процессах управления и работы управленческой команды</li><li>Разработка планов и бюджетов компании на год (мастер-проект)</li></ul>",
            url: 'http://www.td-morozov.ru',
            img: 'morozova.png',
            width: '50%'
        },
        {
            id: 20, 
            title: 'Компания &laquo;Альпинтех&raquo;', 
            description: 'Производство лакомств для домашних животных',
            details: "<ul class='m-0 pl-4'><li>Организационная диагностик. Выявление ограничений для развития компании.</li><li>Разработка стратегического видения компании.</li><li>Разработка карты стратегии и сбалансированной системы показателей.</li><li>Создание системы управления бизнес-процессами (мастер-проект)</li></ul>",
            url: 'https://titbit.ru',
            img: 'titbit.png',
            width: '50%'
        },
        {
            id: 21, 
            title: 'ОАО &laquo;Сусуманзолото&raquo;', 
            description: 'Золотодобывающая компания',
            details: "<ul class='m-0 pl-4'><li>Разработка организационной концепции холдинга. Определение структуры бизнеса, принципов взаимодействия бизнес-единиц с корпоративным центром, разработка организационной структуры управляющей компании холдинга.</li></ul>",
            url: 'http://sugold.ru',
            img: 'sugold.png',
            width: '50%'
        },
        {
            id: 22, 
            title: 'Компания &laquo;Органик Парк&raquo;', 
            description: 'Создание, производство и внедрение органических средств защиты растений',
            details: "<ul class='m-0 pl-4'><li>Организационная диагностика, выявление ограничений для развития компании, определение направлений организационных изменений, разработка плана организационного развития компании.</li><li>Разработка системы мотивации сотрудников коммерческой службы.</li></ul>",
            url: 'http://agroportal-ziz.ru/brands/organik-park',
            img: 'organikpark.png',
            width: '80%'
        },
        {
            id: 23, 
            title: 'Компания &laquo;Аэросибсервис&raquo;', 
            description: 'Предоставление услуг по доставке грузов воздушным транспортом',
            details: "<ul class='m-0 pl-4'><li>Разработка регламентов бизнес-процессов</li></ul>",
            url: 'http://www.aerosib.ru',
            img: 'aerosib.png',
            width: '30%'
        },
        {
            id: 24, 
            title: 'Компания JQ Estate', 
            description: 'Агентство элитной недвижимости',
            details: "<ul class='m-0 pl-4'><li>Разработка стратегии компании, определение позиционирования на рынке, организационной концепции бизнеса, формулирование миссии.</li><li>Разработка сбалансированной системы показателей: стратегические цели и показатели, стратегические проекты</li></ul>",
            url: 'http://www.jqestate.ru',
            img: 'jqestate.png',
            width: '30%'
        },
        {
            id: 25, 
            title: 'ОАО КАМАЗ', 
            description: 'Ведущий российский производитель грузовых автомобилей',
            details: "<ul class='m-0 pl-4'><li>Проведение семинара-консультации для топ-менеджеров компании о внедрении процессно-ориентированного подхода к управлению компанией. Ключевая тема – выявление системных связей бизнес-процессов со стратегией, корпоративной культурой и организационной структурой компании.</li></ul>",
            url: 'http://www.kamaz.ru',
            img: 'kamaz.png',
            width: '20%'
        },
        {
            id: 26, 
            title: 'Компания АТБ Маркет', 
            description: 'Крупнейшая розничная сеть в Украине',
            details: "<ul class='m-0 pl-4'><li>Проведение семинара-консультации для топ-менеджеров о построении системы целевого управления компанией: стратегический уровень, оперативный уровень, KPI сотрудников. Ключевая тема – формирование KPI для руководителей стратегического уровня.</li></ul>",
            url: 'http://www.atbmarket.com',
            img: 'atbmarket.png',
            width: '40%'
        },
        {
            id: 27, 
            title: 'Компания СЕВЕРПАК', 
            description: 'Продажа упаковочных материалов в республике Саха (Якутия)',
            details: "<ul class='m-0 pl-4'><li>Разработка системы учета и планирования доходов и расходов.</li><li>Разработка системы учета и планирования денежных средств (Cash Flow).</li><li>Разработка структуры управленческого баланса.</li><li>Разработка системы финансовых показателей.</li></ul>",
            url: 'http://severpak51.ru',
            img: 'severpak.png',
            width: '50%'
        },
        {
            id: 28, 
            title: 'Компания СР-Драга', 
            description: 'Специализированный регистратор – Держатель реестра акционеров газовой промышленности',
            details: "<ul class='m-0 pl-4'><li>Разработка стратегии компании, определение позиционирования на рынке, формулирование миссии.</li><li>Определение структуры бизнес-процессов, разработка целевой организационной структуры.</li><li>Разработка сбалансированной системы показателей: стратегические цели и показатели, стратегические проекты.</li></ul>",
            url: 'http://www.draga.ru',
            img: 'draga.png',
            width: '40%'
        },
        {
            id: 29, 
            title: 'Компания ТБМ', 
            description: 'Крупнейший производитель и дистрибутор комплектующих изделий для окон, дверей, мебели, фасадов',
            details: "<ul class='m-0 pl-4'><li>Исследование и анализ проблемной области компании.</li><li>Проведение стратегической сессии: определение стратегического видения; построение карты стратегических целей.</li></ul>",
            url: 'http://www.tbm.ru',
            img: 'tbm.png',
            width: '70%'
        },
        // NO LOGOS
        {
            id: 30, 
            title: 'Илим Групп', 
            description: 'Крупнейшая компания российской целюлозно-бумажной промышленности',
            details: "<ul class='m-0 pl-4'><li>Корпоративный семинар-консультация о внедрении процессно-ориентированного подхода к управлению компанией.</li><li>Рабочая сессия «Выявление проблем и выработка решений по улучшению процесса прохождения заказов клиентов»</li></ul>",
            url: 'http://www.ilimgroup.ru',
            img: '',
            width: '70%'
        },
        {
            id: 31, 
            title: 'Компания «Научно-технический центр «Бакор»', 
            description: 'Разработка и производство изделий промышленной керамики',
            details: "<ul class='m-0 pl-4'><li>Организационная диагностика</li><li>Разработка стратегии развития компании,</li><li>Оптимизация организационной структуры</li><li>Оценка и развитие компетенций управленческой команды</li><li>Оптимизация управленческого учета</li></ul>",
            url: 'http://ntcbacor.ru',
            img: '',
            width: '70%'
        },
        {
            id: 32, 
            title: 'Компания «GARUS»', 
            description: 'Дистрибуция автозапчастей, автосервис',
            details: "<ul class='m-0 pl-4'><li>Организационная диагностика</li><li>Разработка стратегии развития компании,</li><li>Оптимизация организационной структуры</li><li>Разработка системы показателей деятельности сотрудников (KPI)</li><li>Развитие компетенций управленческой команды</li><li>Оптимизация процессов управления взаимоотношениями с клиентами</li><li>Разработка и внедрение процессов анализа и принятия решений по контрактации поставщиков</li><li>Разработка пакета документов франшизы для сети дистрибуционных центров</li><li>Разработка пакета франшизы для сети станций технического обслуживания автомобилей</li></ul>",
            url: 'http://www.groupautorus.ru',
            img: '',
            width: '70%'
        },
    ]
}