export default {
    projects: [
        {
            id: 1, 
            title: 'Компания &laquo;АСТ&raquo; г. Краснодар', 
            description: 'Дистрибуция сельскохозяйственной и&nbsp;дорожно-строительной техники',
            details: "<ul class='m-0'><li>Разработка Положения об организационной структуре</li><li>Разработка показателей KPI</li></ul>",
            url: 'https://act.su',
            img: 'act.png',
            width: '40%'
        },
        {
            id: 2, 
            title: 'Компания &laquo;Синергия&raquo; г. Минск, Беларусь', 
            description: 'Дистрибуция упаковочных материалов',
            details: "<ul class='m-0'><li>Создание системы управления бизнес-процессами (мастер-проект)</li></ul>",
            url: 'https://sinergia.deal.by',
            img: 'sinergia.png',
            width: '30%'
        },
        {
            id: 3, 
            title: 'Компания &laquo;Пакленд&raquo; г. Минск, Беларусь', 
            description: 'Производство упаковочных материалов',
            details: "<ul class='m-0'><li>Создание системы управления бизнес-процессами (мастер-проект)</li></ul>",
            url: 'http://packland.by',
            img: 'packland.png',
            width: '40%'
        },
        {
            id: 4, 
            title: 'Компания &laquo;Профессиональная косметика&raquo; г. Минск, Беларусь', 
            description: 'Дистрибуция косметической продукции',
            details: "<ul class='m-0'><li>Разработка организационной структуры</li><li>Разработка регламента процесса продаж</li><li>Разработка должностных обязанностей специалистов</li></ul>",
            url: 'http://www.profcosmetics.by',
            img: 'profcosmetics.png',
            width: '50%'
        },
        {
            id: 5, 
            title: 'Компания &laquo;Лапоток&raquo;', 
            description: 'Сеть магазинов обуви',
            details: "<ul class='m-0'><li>Создание системы управления бизнес-процессами (мастер-проект)</li><li>Разработка планов и бюджетов компании на год (мастер-проект)</li><li>Разработка организационной структуры</li><li>Консультационное сопровождение процесса реформирования организационной структуры</li><li>Развитие компетенций управленческой команды</li></ul>",
            url: 'http://lapotoknn.ru',
            img: 'lapotoknn.jpg',
            width: '60%'
        },
        {
            id: 6, 
            title: 'Глазная клиника Бранчевского', 
            description: 'Диагностика, лечение, коррекция зрения',
            details: "<ul class='m-0'><li>Создание системы управления бизнес-процессами (мастер-проект)</li></ul>",
            url: 'http://www.glaza63.ru',
            img: 'glaza63.png',
            width: '60%'
        },
        {
            id: 7, 
            title: 'Компания &laquo;Миг-Плюс&raquo;', 
            description: 'Проектирование, монтаж и&nbsp;обслуживание газового оборудования',
            details: "<ul class='m-0'><li>Разработка стратегии компании (мастер-проект)</li><li>Консультационное сопровождение процесса стратегического управления</li><li>Создание системы управления бизнес-процессами (мастер-проект)</li><li>Разработка планов и бюджетов компании на год (мастер-проект)</li><li>Разработка и внедрение системы управленческого учета (производство и финансы)</li></ul>",
            url: 'http://migplus.ru',
            img: 'migplus.png',
            width: '35%'
        },
        {
            id: 8, 
            title: 'Компания &laquo;Элитный Паркет&raquo;', 
            description: 'Дистрибуция паркетной доски премиум класса',
            details: "<ul class='m-0'><li>Разработка стратегии компании (мастер-проект)</li><li>Консультационное сопровождение процесса стратегического управления</li><li>Создание системы управления бизнес-процессами компании (мастер-проект)</li></ul>",
            url: 'https://www.eliteparquet.ru',
            img: 'eliteparquet.gif',
            width: '45%'
        },
    ]
}