export default {
    projects: [
        {
            id: 1, 
            title: 'Компания &laquo;АСТ&raquo; г. Краснодар', 
            description: 'Дистрибуция сельскохозяйственной и&nbsp;дорожно-строительной техники',
            details: "<ul class='m-0 pl-4'><li>Разработка Положения об организационной структуре</li><li>Разработка показателей KPI</li></ul>",
            url: 'https://act.su',
            img: 'act.png',
            width: '40%'
        },
        {
            id: 2, 
            title: 'Компания &laquo;Синергия&raquo; г. Минск, Беларусь', 
            description: 'Дистрибуция упаковочных материалов',
            details: "<ul class='m-0 pl-4'><li>Создание системы управления бизнес-процессами (мастер-проект)</li></ul>",
            url: 'https://sinergia.deal.by',
            img: 'sinergia.png',
            width: '30%'
        },
        {
            id: 3, 
            title: 'Компания &laquo;Пакленд&raquo; г. Минск, Беларусь', 
            description: 'Производство упаковочных материалов',
            details: "<ul class='m-0 pl-4'><li>Создание системы управления бизнес-процессами (мастер-проект)</li></ul>",
            url: 'http://packland.by',
            img: 'packland.png',
            width: '40%'
        },
        {
            id: 4, 
            title: 'Компания &laquo;Профессиональная косметика&raquo; г. Минск, Беларусь', 
            description: 'Дистрибуция косметической продукции',
            details: "<ul class='m-0 pl-4'><li>Разработка организационной структуры</li><li>Разработка регламента процесса продаж</li><li>Разработка должностных обязанностей специалистов</li></ul>",
            url: 'http://www.profcosmetics.by',
            img: 'profcosmetics.png',
            width: '50%'
        },
        {
            id: 5, 
            title: 'Компания &laquo;Лапоток&raquo;', 
            description: 'Сеть магазинов обуви',
            details: "<ul class='m-0 pl-4'><li>Создание системы управления бизнес-процессами (мастер-проект)</li><li>Разработка планов и бюджетов компании на год (мастер-проект)</li><li>Разработка организационной структуры</li><li>Консультационное сопровождение процесса реформирования организационной структуры</li><li>Развитие компетенций управленческой команды</li></ul>",
            url: 'http://lapotoknn.ru',
            img: 'lapotoknn.jpg',
            width: '60%'
        },
        {
            id: 6, 
            title: 'Глазная клиника Бранчевского', 
            description: 'Диагностика, лечение, коррекция зрения',
            details: "<ul class='m-0 pl-4'><li>Создание системы управления бизнес-процессами (мастер-проект)</li></ul>",
            url: 'http://www.glaza63.ru',
            img: 'glaza63.png',
            width: '60%'
        },
        {
            id: 7, 
            title: 'Компания &laquo;Миг-Плюс&raquo;', 
            description: 'Проектирование, монтаж и&nbsp;обслуживание газового оборудования',
            details: "<ul class='m-0 pl-4'><li>Разработка стратегии компании (мастер-проект)</li><li>Консультационное сопровождение процесса стратегического управления</li><li>Создание системы управления бизнес-процессами (мастер-проект)</li><li>Разработка планов и бюджетов компании на год (мастер-проект)</li><li>Разработка и внедрение системы управленческого учета (производство и финансы)</li></ul>",
            url: 'http://migplus.ru',
            img: 'migplus.png',
            width: '35%'
        },
        {
            id: 8, 
            title: 'Компания &laquo;Элитный Паркет&raquo;', 
            description: 'Дистрибуция паркетной доски премиум класса',
            details: "<ul class='m-0 pl-4'><li>Разработка стратегии компании (мастер-проект)</li><li>Консультационное сопровождение процесса стратегического управления</li><li>Создание системы управления бизнес-процессами компании (мастер-проект)</li></ul>",
            url: 'https://www.eliteparquet.ru',
            img: 'eliteparquet.gif',
            width: '45%'
        },
        {
            id: 9, 
            title: 'Компания &laquo;Стагдок&raquo;', 
            description: 'Добыча известняка для Новолипецкого металлургического комбината',
            details: "<ul class='m-0 pl-4'><li>Разработка стратегии компании (мастер-проект)</li><li>Консультационное сопровождение процесса стратегического управления</li></ul>",
            url: 'http://www.rudnik.ru',
            img: 'rudnik.png',
            width: '45%'
        },
        {
            id: 10, 
            title: 'Компания &laquo;Биг Мастер&raquo; г. Минск, Беларусь', 
            description: 'Дистрибуция детских игрушек',
            details: "<ul class='m-0 pl-4'><li>Разработка стратегии компании (мастер-проект)</li><li>Консультационное сопровождение процесса стратегического управления</li><li>Консультационное сопровождение разработки миссии компании</li></ul>",
            url: 'http://www.bigmaster.by',
            img: 'bigmaster.png',
            width: '50%'
        },
        {
            id: 11, 
            title: 'Компания &laquo;Новая Энергия&raquo;', 
            description: 'Дистрибуция электротехнических товаров',
            details: "<ul class='m-0 pl-4'><li>Разработка стратегии компании (мастер-проект)</li><li>Консультационное сопровождение процесса стратегического управления</li><li>Создание системы управления бизнес-процессами (мастер-проект)</li><li>Разработка планов и бюджетов компании на год (мастер-проект)</li><li>Трансформация корпоративной культуры, развитие внутренних коммуникаций (мастер-проект)</li></ul>",
            url: 'http://energnew.ru',
            img: '',
            logoText: 'Новая Энергия',
            width: '50%'
        },
        {
            id: 12, 
            title: 'Компания &laquo;ПродУпак&raquo;', 
            description: 'Производство пищевой упаковки',
            details: "<ul class='m-0 pl-4'><li>Организационная диагностика, выявление ограничений для развития компании</li><li>Разработка стратегии компании и сбалансированной системы показателей</li><li>Консультационное сопровождение  процесса стратегического управления</li><li>Создание системы управления бизнес-процессами (мастер-проект)</li><li>Разработка планов и бюджетов компании на год (мастер-проект)</li></ul>",
            url: 'http://www.produpak.ru',
            img: 'produpak.gif',
            width: '50%'
        },
        {
            id: 13, 
            title: 'Инвестиционно-строительная компания', 
            description: 'Проектирование и строительство элитных жилых домов',
            details: "<ul class='m-0 pl-4'><li>Организационная диагностика, выявление ограничений для развития компании, определение направлений организационных изменений, разработка плана организационного развития компании.</li><li>Разработка организационной структуры холдинга и входящих в него компаний</li><li>Разработка структуры процессов заказчика и генерального подрядчика</li><li>Разработка и внедрение регламентов процессов</li><li>Обучение управленческой команды</li></ul>",
            url: 'http://ras23.ru',
            img: 'ras23.jpg',
            width: '50%'
        },
        {
            id: 14, 
            title: 'Компания &laquo;Instinctools&raquo;, Беларусь', 
            description: 'Разработка программного обеспечения',
            details: "<ul class='m-0 pl-4'><li>Диагностика организационной культуры компании.</li><li>Определение оптимальной организационной культуры.</li><li>Разработка стратегии компании (мастер-проект)</li><li>Консультационное сопровождение процесса стратегического управления</li><li>Создание системы управления бизнес-процессами (мастер-проект)</li></ul>",
            url: 'http://www.instinctools.by',
            img: 'instinctools.png',
            width: '60%'
        },
        {
            id: 15, 
            title: 'Компания &laquo;ПрактикМед&raquo;', 
            description: 'Дистрибуция медицинских расходных материалов',
            details: "<ul class='m-0 pl-4'><li>Консультационное сопровождение организационной диагностики, разработки стратегии и процесса стратегического управления</li><li>Создание системы управления бизнес-процессами (мастер-проект)</li></ul>",
            url: 'http://practicmed.ru',
            img: 'practicmed.gif',
            width: '60%'
        },
        {
            id: 16, 
            title: 'Компания &laquo;Грузчики&nbsp;24&raquo;', 
            description: 'Погрузка, разгрузка и перевозка грузов',
            details: "<ul class='m-0 pl-4'><li>Организационная диагностика, выявление ограничений для развития компании,</li><li>Разработка стратегии развития компании</li><li>Консультационное сопровождение процесса стратегического управления</li><li>Создание системы управления бизнес-процессами (мастер-проект)</li></ul>",
            url: 'http://www.workers-spb.ru',
            img: 'workers-spb.png',
            width: '70%'
        },
        {
            id: 17, 
            title: 'Торгово-промышленная компания &laquo;Техноэкспорт&raquo;, Россия', 
            description: 'Производство и дистрибуция средств защиты растений',
            details: "<ul class='m-0 pl-4'><li>Организационная диагностика, выявление ограничений для развития компании, определение направлений организационных изменений, разработка плана организационного развития компании.</li><li>Разработка стратегии компании, определение позиционирования компании на рынке, выработка организационной концепции.</li><li>Развитие компетенций управленческой команды в области применения процессно-ориентированного подхода к управлению</li></ul>",
            url: 'http://www.technoexport.ru',
            img: 'technoexport.png',
            width: '100%'
        },
    ]
}