export default {
    projects: [
        {
            id: 1, 
            title: 'Компания &laquo;АСТ&raquo; г. Краснодар', 
            description: 'Дистрибуция сельскохозяйственной и&nbsp;дорожно-строительной техники',
            details: "<ul class='m-0 pl-4'><li>Разработка Положения об организационной структуре</li><li>Разработка показателей KPI</li></ul>",
            url: 'https://act.su',
            img: 'act.png',
            width: '40%'
        },
        {
            id: 2, 
            title: 'Компания &laquo;Синергия&raquo; г. Минск, Беларусь', 
            description: 'Дистрибуция упаковочных материалов',
            details: "<ul class='m-0 pl-4'><li>Создание системы управления бизнес-процессами (мастер-проект)</li></ul>",
            url: 'https://sinergia.deal.by',
            img: 'sinergia.png',
            width: '30%'
        },
        {
            id: 3, 
            title: 'Компания &laquo;Пакленд&raquo; г. Минск, Беларусь', 
            description: 'Производство упаковочных материалов',
            details: "<ul class='m-0 pl-4'><li>Создание системы управления бизнес-процессами (мастер-проект)</li></ul>",
            url: 'http://packland.by',
            img: 'packland.png',
            width: '40%'
        },
        {
            id: 4, 
            title: 'Компания &laquo;Профессиональная косметика&raquo; г. Минск, Беларусь', 
            description: 'Дистрибуция косметической продукции',
            details: "<ul class='m-0 pl-4'><li>Разработка организационной структуры</li><li>Разработка регламента процесса продаж</li><li>Разработка должностных обязанностей специалистов</li></ul>",
            url: 'http://www.profcosmetics.by',
            img: 'profcosmetics.png',
            width: '50%'
        },
        {
            id: 5, 
            title: 'Компания &laquo;Лапоток&raquo;', 
            description: 'Сеть магазинов обуви',
            details: "<ul class='m-0 pl-4'><li>Создание системы управления бизнес-процессами (мастер-проект)</li><li>Разработка планов и бюджетов компании на год (мастер-проект)</li><li>Разработка организационной структуры</li><li>Консультационное сопровождение процесса реформирования организационной структуры</li><li>Развитие компетенций управленческой команды</li></ul>",
            url: 'http://lapotoknn.ru',
            img: 'lapotoknn.jpg',
            width: '60%'
        },
        {
            id: 6, 
            title: 'Глазная клиника Бранчевского', 
            description: 'Диагностика, лечение, коррекция зрения',
            details: "<ul class='m-0 pl-4'><li>Создание системы управления бизнес-процессами (мастер-проект)</li></ul>",
            url: 'http://www.glaza63.ru',
            img: 'glaza63.png',
            width: '60%'
        },
        {
            id: 7, 
            title: 'Компания &laquo;Миг-Плюс&raquo;', 
            description: 'Проектирование, монтаж и&nbsp;обслуживание газового оборудования',
            details: "<ul class='m-0 pl-4'><li>Разработка стратегии компании (мастер-проект)</li><li>Консультационное сопровождение процесса стратегического управления</li><li>Создание системы управления бизнес-процессами (мастер-проект)</li><li>Разработка планов и бюджетов компании на год (мастер-проект)</li><li>Разработка и внедрение системы управленческого учета (производство и финансы)</li></ul>",
            url: 'http://migplus.ru',
            img: 'migplus.png',
            width: '35%'
        },
        {
            id: 8, 
            title: 'Компания &laquo;Элитный Паркет&raquo;', 
            description: 'Дистрибуция паркетной доски премиум класса',
            details: "<ul class='m-0 pl-4'><li>Разработка стратегии компании (мастер-проект)</li><li>Консультационное сопровождение процесса стратегического управления</li><li>Создание системы управления бизнес-процессами компании (мастер-проект)</li></ul>",
            url: 'https://www.eliteparquet.ru',
            img: 'eliteparquet.gif',
            width: '45%'
        },
        {
            id: 9, 
            title: 'Компания &laquo;Стагдок&raquo;', 
            description: 'Добыча известняка для Новолипецкого металлургического комбината',
            details: "<ul class='m-0 pl-4'><li>Разработка стратегии компании (мастер-проект)</li><li>Консультационное сопровождение процесса стратегического управления</li></ul>",
            url: 'http://www.rudnik.ru',
            img: 'rudnik.png',
            width: '45%'
        },
        {
            id: 10, 
            title: 'Компания &laquo;Биг Мастер&raquo; г. Минск, Беларусь', 
            description: 'Дистрибуция детских игрушек',
            details: "<ul class='m-0 pl-4'><li>Разработка стратегии компании (мастер-проект)</li><li>Консультационное сопровождение процесса стратегического управления</li><li>Консультационное сопровождение разработки миссии компании</li></ul>",
            url: 'http://www.bigmaster.by',
            img: 'bigmaster.png',
            width: '50%'
        },
        {
            id: 11, 
            title: 'Компания &laquo;Новая Энергия&raquo;', 
            description: 'Дистрибуция электротехнических товаров',
            details: "<ul class='m-0 pl-4'><li>Разработка стратегии компании (мастер-проект)</li><li>Консультационное сопровождение процесса стратегического управления</li><li>Создание системы управления бизнес-процессами (мастер-проект)</li><li>Разработка планов и бюджетов компании на год (мастер-проект)</li><li>Трансформация корпоративной культуры, развитие внутренних коммуникаций (мастер-проект)</li></ul>",
            url: 'http://energnew.ru',
            img: '',
            logoText: 'Новая Энергия',
            width: '50%'
        },
        {
            id: 12, 
            title: 'Компания &laquo;ПродУпак&raquo;', 
            description: 'Производство пищевой упаковки',
            details: "<ul class='m-0 pl-4'><li>Организационная диагностика, выявление ограничений для развития компании</li><li>Разработка стратегии компании и сбалансированной системы показателей</li><li>Консультационное сопровождение  процесса стратегического управления</li><li>Создание системы управления бизнес-процессами (мастер-проект)</li><li>Разработка планов и бюджетов компании на год (мастер-проект)</li></ul>",
            url: 'http://www.produpak.ru',
            img: 'produpak.gif',
            width: '50%'
        },
        {
            id: 13, 
            title: 'Инвестиционно-строительная компания', 
            description: 'Проектирование и строительство элитных жилых домов',
            details: "<ul class='m-0 pl-4'><li>Организационная диагностика, выявление ограничений для развития компании, определение направлений организационных изменений, разработка плана организационного развития компании.</li><li>Разработка организационной структуры холдинга и входящих в него компаний</li><li>Разработка структуры процессов заказчика и генерального подрядчика</li><li>Разработка и внедрение регламентов процессов</li><li>Обучение управленческой команды</li></ul>",
            url: 'http://ras23.ru',
            img: 'ras23.jpg',
            width: '50%'
        },
        {
            id: 14, 
            title: 'Компания &laquo;Instinctools&raquo;, Беларусь', 
            description: 'Разработка программного обеспечения',
            details: "<ul class='m-0 pl-4'><li>Диагностика организационной культуры компании.</li><li>Определение оптимальной организационной культуры.</li><li>Разработка стратегии компании (мастер-проект)</li><li>Консультационное сопровождение процесса стратегического управления</li><li>Создание системы управления бизнес-процессами (мастер-проект)</li></ul>",
            url: 'http://www.instinctools.by',
            img: 'instinctools.png',
            width: '60%'
        },
        {
            id: 15, 
            title: 'Компания &laquo;ПрактикМед&raquo;', 
            description: 'Дистрибуция медицинских расходных материалов',
            details: "<ul class='m-0 pl-4'><li>Консультационное сопровождение организационной диагностики, разработки стратегии и процесса стратегического управления</li><li>Создание системы управления бизнес-процессами (мастер-проект)</li></ul>",
            url: 'http://practicmed.ru',
            img: 'practicmed.gif',
            width: '70%'
        },
        {
            id: 16, 
            title: 'Компания &laquo;Грузчики&nbsp;24&raquo;', 
            description: 'Погрузка, разгрузка и перевозка грузов',
            details: "<ul class='m-0 pl-4'><li>Организационная диагностика, выявление ограничений для развития компании,</li><li>Разработка стратегии развития компании</li><li>Консультационное сопровождение процесса стратегического управления</li><li>Создание системы управления бизнес-процессами (мастер-проект)</li></ul>",
            url: 'http://www.workers-spb.ru',
            img: 'workers-spb.png',
            width: '70%'
        },
        {
            id: 17, 
            title: 'Торгово-промышленная компания &laquo;Техноэкспорт&raquo;, Россия', 
            description: 'Производство и дистрибуция средств защиты растений',
            details: "<ul class='m-0 pl-4'><li>Организационная диагностика, выявление ограничений для развития компании, определение направлений организационных изменений, разработка плана организационного развития компании.</li><li>Разработка стратегии компании, определение позиционирования компании на рынке, выработка организационной концепции.</li><li>Развитие компетенций управленческой команды в области применения процессно-ориентированного подхода к управлению</li></ul>",
            url: 'http://www.technoexport.ru',
            img: 'technoexport.png',
            width: '100%'
        },
        {
            id: 18, 
            title: 'ПАО &laquo;Тимебанк&raquo;, г. Казань', 
            description: 'Оказание банковских услуг юридическим и физическим лицам',
            details: "<ul class='m-0 pl-4'><li>Разработка структуры бизнес-процессов.</li><li>Внедрение методологии идентификации и регламентации процессов.</li><li>Обучение методам применения процессного подхода к управлению компанией.</li></ul>",
            url: 'https://timerbank.ru',
            img: 'timerbank.jpg',
            width: '80%'
        },
        {
            id: 19, 
            title: 'Торговый Дом &laquo;Кондитерские изделия Морозова&raquo;', 
            description: 'Производство сахарного печенья',
            details: "<ul class='m-0 pl-4'><li>Организационная диагностик. Выявление ограничений для развития компании.</li><li>Разработка стратегического видения компании.</li><li>Разработка карты стратегии и сбалансированной системы показателей.</li><li>Разработка структуры бизнес-процессов.</li><li>Внедрение методологии идентификации и регламентации процессов.</li><li>Обучение методам применения процессного подхода к управлению компанией.</li><li>Проведение управленческого аудита, выявление проблем в процессах управления и работы управленческой команды</li><li>Разработка планов и бюджетов компании на год (мастер-проект)</li></ul>",
            url: 'http://www.td-morozov.ru',
            img: 'morozova.png',
            width: '50%'
        },
        {
            id: 20, 
            title: 'Компания &laquo;Альпинтех&raquo;', 
            description: 'Производство лакомств для домашних животных',
            details: "<ul class='m-0 pl-4'><li>Организационная диагностик. Выявление ограничений для развития компании.</li><li>Разработка стратегического видения компании.</li><li>Разработка карты стратегии и сбалансированной системы показателей.</li><li>Создание системы управления бизнес-процессами (мастер-проект)</li></ul>",
            url: 'https://titbit.ru',
            img: 'titbit.png',
            width: '50%'
        },
        {
            id: 21, 
            title: 'ОАО &laquo;Сусуманзолото&raquo;', 
            description: 'Золотодобывающая компания',
            details: "<ul class='m-0 pl-4'><li>Разработка организационной концепции холдинга. Определение структуры бизнеса, принципов взаимодействия бизнес-единиц с корпоративным центром, разработка организационной структуры управляющей компании холдинга.</li></ul>",
            url: 'http://sugold.ru',
            img: 'sugold.png',
            width: '50%'
        },
        {
            id: 22, 
            title: 'Компания &laquo;Органик Парк&raquo;', 
            description: 'Создание, производство и внедрение органических средств защиты растений',
            details: "<ul class='m-0 pl-4'><li>Организационная диагностика, выявление ограничений для развития компании, определение направлений организационных изменений, разработка плана организационного развития компании.</li><li>Разработка системы мотивации сотрудников коммерческой службы.</li></ul>",
            url: 'http://agroportal-ziz.ru/brands/organik-park',
            img: 'organikpark.png',
            width: '80%'
        },
        {
            id: 23, 
            title: 'Компания &laquo;Аэросибсервис&raquo;', 
            description: 'Предоставление услуг по доставке грузов воздушным транспортом',
            details: "<ul class='m-0 pl-4'><li>Разработка регламентов бизнес-процессов</li></ul>",
            url: 'http://www.aerosib.ru',
            img: 'aerosib.png',
            width: '30%'
        },
        {
            id: 24, 
            title: 'Компания JQ Estate', 
            description: 'Агентство элитной недвижимости',
            details: "<ul class='m-0 pl-4'><li>Разработка стратегии компании, определение позиционирования на рынке, организационной концепции бизнеса, формулирование миссии.</li><li>Разработка сбалансированной системы показателей: стратегические цели и показатели, стратегические проекты</li></ul>",
            url: 'http://www.jqestate.ru',
            img: 'jqestate.png',
            width: '30%'
        },
        {
            id: 25, 
            title: 'ОАО КАМАЗ', 
            description: 'Ведущий российский производитель грузовых автомобилей',
            details: "<ul class='m-0 pl-4'><li>Проведение семинара-консультации для топ-менеджеров компании о внедрении процессно-ориентированного подхода к управлению компанией. Ключевая тема – выявление системных связей бизнес-процессов со стратегией, корпоративной культурой и организационной структурой компании.</li></ul>",
            url: 'http://www.kamaz.ru',
            img: 'kamaz.png',
            width: '20%'
        },
        {
            id: 26, 
            title: 'Компания АТБ Маркет', 
            description: 'Крупнейшая розничная сеть в Украине',
            details: "<ul class='m-0 pl-4'><li>Проведение семинара-консультации для топ-менеджеров о построении системы целевого управления компанией: стратегический уровень, оперативный уровень, KPI сотрудников. Ключевая тема – формирование KPI для руководителей стратегического уровня.</li></ul>",
            url: 'http://www.atbmarket.com',
            img: 'atbmarket.png',
            width: '40%'
        },
        {
            id: 27, 
            title: 'Компания СЕВЕРПАК', 
            description: 'Продажа упаковочных материалов в республике Саха (Якутия)',
            details: "<ul class='m-0 pl-4'><li>Разработка системы учета и планирования доходов и расходов.</li><li>Разработка системы учета и планирования денежных средств (Cash Flow).</li><li>Разработка структуры управленческого баланса.</li><li>Разработка системы финансовых показателей.</li></ul>",
            url: 'http://severpak51.ru',
            img: 'severpak.png',
            width: '50%'
        },
        {
            id: 28, 
            title: 'Компания СР-Драга', 
            description: 'Специализированный регистратор – Держатель реестра акционеров газовой промышленности',
            details: "<ul class='m-0 pl-4'><li>Разработка стратегии компании, определение позиционирования на рынке, формулирование миссии.</li><li>Определение структуры бизнес-процессов, разработка целевой организационной структуры.</li><li>Разработка сбалансированной системы показателей: стратегические цели и показатели, стратегические проекты.</li></ul>",
            url: 'http://www.draga.ru',
            img: 'draga.png',
            width: '40%'
        },
        {
            id: 29, 
            title: 'Компания ТБМ', 
            description: 'Крупнейший производитель и дистрибутор комплектующих изделий для окон, дверей, мебели, фасадов',
            details: "<ul class='m-0 pl-4'><li>Исследование и анализ проблемной области компании.</li><li>Проведение стратегической сессии: определение стратегического видения; построение карты стратегических целей.</li></ul>",
            url: 'http://www.tbm.ru',
            img: 'tbm.png',
            width: '70%'
        },
        // NO LOGOS
        {
            id: 30, 
            title: 'Илим Групп', 
            description: 'Крупнейшая компания российской целюлозно-бумажной промышленности',
            details: "<ul class='m-0 pl-4'><li>Корпоративный семинар-консультация о внедрении процессно-ориентированного подхода к управлению компанией.</li><li>Рабочая сессия «Выявление проблем и выработка решений по улучшению процесса прохождения заказов клиентов»</li></ul>",
            url: 'http://www.ilimgroup.ru',
            img: '',
            width: '70%'
        },
        {
            id: 31, 
            title: 'Компания «Научно-технический центр «Бакор»', 
            description: 'Разработка и производство изделий промышленной керамики',
            details: "<ul class='m-0 pl-4'><li>Организационная диагностика</li><li>Разработка стратегии развития компании,</li><li>Оптимизация организационной структуры</li><li>Оценка и развитие компетенций управленческой команды</li><li>Оптимизация управленческого учета</li></ul>",
            url: 'http://ntcbacor.ru',
            img: '',
            width: '70%'
        },
        {
            id: 32, 
            title: 'Компания «GARUS»', 
            description: 'Дистрибуция автозапчастей, автосервис',
            details: "<ul class='m-0 pl-4'><li>Организационная диагностика</li><li>Разработка стратегии развития компании,</li><li>Оптимизация организационной структуры</li><li>Разработка системы показателей деятельности сотрудников (KPI)</li><li>Развитие компетенций управленческой команды</li><li>Оптимизация процессов управления взаимоотношениями с клиентами</li><li>Разработка и внедрение процессов анализа и принятия решений по контрактации поставщиков</li><li>Разработка пакета документов франшизы для сети дистрибуционных центров</li><li>Разработка пакета франшизы для сети станций технического обслуживания автомобилей</li></ul>",
            url: 'http://www.groupautorus.ru',
            img: '',
            width: '70%'
        },
        {
            id: 33, 
            title: 'Компания «Все инструменты»', 
            description: 'Продажа товаров для дома и сада в интернет и в розничной сети',
            details: "<ul class='m-0 pl-4'><li>Консультационное сопровождение организационных изменений, оптимизации затрат, управлении проектами изменений</li></ul>",
            url: 'http://www.vseinstrumenti.ru',
            img: '',
            width: '70%'
        },
        {
            id: 34, 
            title: 'Компания «Миррико Менеджмент»', 
            description: 'Производство реагентов и сервис в области нефтедобычи, транспортировки и переработки нефти',
            details: "<ul class='m-0 pl-4'><li>Диагностика процессов стратегического управления</li><li>Проведение корпоративного семинара, посвященного разработке и внедрению сбалансированной системы показателей</li><li>Формализация стратегии развития компании  и разработка сбалансированной системы показателей</li><li>Оптимизация организационной структуры холдинга</li><li>Развитие компетенций управленческой команды</li><li>Консультационное сопровождение процессов стратегического управления</li><li>Разработка структуры процессов управления компанией; идентификация процессов управления</li><li>Консультационное сопровождение внедрения процессно-ориентированного подхода к управлению</li></ul>",
            url: 'http://www.mirrico.ru',
            img: '',
            width: '70%'
        },
        {
            id: 35, 
            title: 'Компания «SystemHeat»', 
            description: 'Разработка и производство инновационных систем отопления',
            details: "<ul class='m-0 pl-4'><li>Разработка стратегии развития бизнеса</li><li>Разработка бизнес-плана инвестиционного проекта</li><li>Организация работы с инвесторами</li><li>Разработка организационной структуры</li><li>Разработка системы управленческого учета и планирования</li></ul>",
            url: 'http://www.systemheat.ru',
            img: '',
            width: '70%'
        },
        {
            id: 36, 
            title: 'Компания «Adventum»', 
            description: 'Услуги маркетинга и рекламы в интернет',
            details: "<ul class='m-0 pl-4'><li>Организационная диагностика</li><li>Разработка концепции маркетинга</li><li>Разработка организационной концепции</li><li>Реформирование организационной структуры</li><li>Идентификация бизнес-процессов</li><li>Разработка системы ключевых показателей деятельности сотрудников (KPI)</li><li>Разработка должностных обязанностей</li><li>Консультационное сопровождение организационных изменений</li></ul>",
            url: 'http://adventum.ru',
            img: '',
            width: '70%'
        },
        {
            id: 37, 
            title: 'Компания «Центр упаковки и дизайна»', 
            description: 'Дизайн и производство упаковки из картона',
            details: "<ul class='m-0 pl-4'><li>Организационная диагностика</li><li>Разработка концепции и плана проведения изменений</li><li>Организация и консультационное сопровождение проекта реформирования процессов продаж</li></ul>",
            url: 'http://www.centerpack.com.ua',
            img: '',
            width: '70%'
        },
        {
            id: 38, 
            title: 'Компания «Балмико»', 
            description: 'Дистрибуция высококачественной молочной продукции',
            details: "<ul class='m-0 pl-4'><li>Организационная диагностика</li><li>Разработка плана проведения организационных изменений</li><li>Внедрение системы бюджетирования</li><li>Внедрение системы контроллинга на основе ключевых показателей деятельности компании</li><li>Разработка организационной структуры компании</li><li>Формирование управленческой команды и организация ее работы</li></ul>",
            url: 'http://balmiko.ru',
            img: '',
            width: '70%'
        },
        {
            id: 39, 
            title: 'Компания «Граон»', 
            description: 'Изготовление высокохудожественных предметов интерьера из натурального камня и цветного металла',
            details: "<ul class='m-0 pl-4'><li>Организационная диагностика</li><li>Разработка плана проведения изменений</li><li>Разработка организационной концепции</li><li>Консультационное сопровождение организационных изменений</li></ul>",
            url: 'http://graon.ru',
            img: '',
            width: '70%'
        },
        {
            id: 40, 
            title: 'Компания «Нектарин»', 
            description: 'Услуги маркетинга и рекламы в интернет',
            details: "<ul class='m-0 pl-4'><li>Организационная диагностика</li><li>Разработка плана проведения организационных изменений</li><li>Оптимизация процессов продаж и обслуживания клиентов</li><li>Разработка регламента процессов управления проектами</li><li>Консультационное сопровождение организационных изменений</li></ul>",
            url: 'http://nectarin.ru',
            img: '',
            width: '70%'
        },
        {
            id: 41, 
            title: 'Компания «BSS»', 
            description: 'Лидер рынка автоматизированных систем дистанционного банковского обслуживания',
            details: "<ul class='m-0 pl-4'><li>Проведение корпоративного семинара посвященного разработке сбалансированной системы показателей</li><li>Проведение корпоративного семинара, посвященного разработке и внедрению ключевых показателей деятельности (KPI)</li></ul>",
            url: 'http://bssys.com',
            img: '',
            width: '70%'
        },
        {
            id: 42, 
            title: 'Компания «Росско»', 
            description: 'Лидер оптовых продаж автозапчастей',
            details: "<ul class='m-0 pl-4'><li>Организационная диагностика</li><li>Разработка организационной концепции</li><li>Разработка плана проведения организационных изменений</li><li>Консультационное сопровождение организационных изменений</li></ul>",
            url: 'http://rossko.ru',
            img: '',
            width: '70%'
        },
        {
            id: 43, 
            title: 'Компания «Доктор Борменталь»', 
            description: 'Услуги по снижению веса',
            details: "<ul class='m-0 pl-4'><li>Аудит системы маркетинга и продаж</li><li>Разработка концепции позиционирования компании на рынке</li><li>Разработка стратегии маркетинга</li><li>Консультационное сопровождение проекта совершенствования маркетинга и продажи услуг компании</li></ul>",
            url: 'http://doctorbormental.ru',
            img: '',
            width: '70%'
        },
        {
            id: 44, 
            title: 'Компания «Squesito»', 
            description: 'Продажа кофе в капсулах и кофе-машин',
            details: "<ul class='m-0 pl-4'><li>Разработка сбалансированной системы показателей</li><li>Консультационная поддержка процесса годового планирования и бюджетирования</li><li>Разработка организационной структуры</li><li>Оптимизация процессов продаж и закупок, разработка регламентов</li><li>Консультационная поддержка процессов стратегического управления</li></ul>",
            url: 'http://squesito.ru',
            img: '',
            width: '70%'
        },
        {
            id: 45, 
            title: 'Компания «Аркона»', 
            description: 'Оптовая продажа автозапчастей',
            details: "<ul class='m-0 pl-4'><li>Организационная диагностика</li><li>Разработка описания процессов продаж</li><li>Разработка требований к автоматизированной системе CRM</li><li>Консультационная поддержка процессов проведения организационных изменений</li><li>Разработка планов и бюджетов компании на год (мастер-проект)</li></ul>",
            url: 'http://arkona36.ru',
            img: '',
            width: '70%'
        },
        {
            id: 46, 
            title: 'Компания «Тепло XXI века»', 
            description: 'Производство уникальных устройств отопления зданий',
            details: "<ul class='m-0 pl-4'><li>Разработка стратегии развития компании</li><li>Разработка бизнес-плана инвестиционного проекта</li><li>Оценка стоимости компании</li><li>Подготовка компании к привлечению инвестиций</li></ul>",
            url: 'http://ratron.su',
            img: '',
            width: '70%'
        },
        {
            id: 47, 
            title: 'Компания «Евродизайн»', 
            description: 'Лидер на рынке отделочных материалов',
            details: "<ul class='m-0 pl-4'><li>Разработка корпоративной стратегии</li><li>Исследование и анализ стратегических рисков развития компании</li></ul>",
            url: 'http://e-d.ru',
            img: '',
            width: '70%'
        },
        {
            id: 48, 
            title: 'Компания «Study Lab»', 
            description: 'Обучение за рубежом',
            details: "<ul class='m-0 pl-4'><li>Финансово-экономический анализ деятельности компании</li><li>Разработка методики финансово-экономического планирования и анализа</li><li>Консультационная поддержка внедрения управленческого учета и планирования</li></ul>",
            url: 'http://studylab.ru',
            img: '',
            width: '70%'
        },
        {
            id: 49, 
            title: 'Московский завод домашних холодильников', 
            description: 'Производство холодильников',
            details: "<ul class='m-0 pl-4'><li>Анализ моделей организационного развития предприятия с учетом альтернативных стратегий развития</li><li>Разработка организационной структуры</li></ul>",
            url: 'http://mzdh-zil.ru',
            img: '',
            width: '70%'
        },
        {
            id: 50, 
            title: 'Компания «Пассажирское райуправление»', 
            description: 'Пассажирские речные перевозки',
            details: "<ul class='m-0 pl-4'><li>Финансово-экономический анализ деятельности компании</li><li>Разработка методики финансово-экономического планирования и анализа</li><li>Консультационное сопровождение внедрения процессов финансово-экономического планирования и анализа</li></ul>",
            url: '',
            img: '',
            width: '70%'
        },
        {
            id: 51, 
            title: 'Компания «Риттер»', 
            description: 'Сеть магазинов одежды и аксессуаров',
            details: "<ul class='m-0 pl-4'><li>Организационная диагностика системы управления компанией</li><li>Разработка финансовой структуры</li><li>Разработка концепции бюджетного управления</li><li>Оптимизация процессов управления денежными средствами</li><li>Оптимизация процессов приобретения товарно-материальных ценностей</li><li>Консультационное сопровождение процессов финансового планирования и учета</li></ul>",
            url: '',
            img: '',
            width: '70%'
        },
        {
            id: 52, 
            title: 'Компания VIS-À-VIS', 
            description: 'Лидер российского рынка одежды и белья (производство и продажа)',
            details: "<ul class='m-0 pl-4'><li>Оптимизация организационной структуры</li><li>Разработка и внедрение процессов планирования и контроля жизненного цикла продукции</li><li>Разработка методологии управленческого учета</li><li>Разработка системы мотивации сотрудников подразделений продаж</li><li>Разработка регламентов планирования процессов продаж и товародвижения</li><li>Разработка процессов стратегического планирования деятельности компании</li><li>Консультационное сопровождение проектов организационных изменений</li></ul>",
            url: '',
            img: '',
            width: '70%'
        },
        {
            id: 53, 
            title: 'Городская клиническая больница №1 (Чебоксары)', 
            description: '',
            details: "<ul class='m-0 pl-4'><li>Экспресс-диагностика системы управления предприятия</li><li>Финансово-экономический анализ деятельности предприятия</li><li>Разработка методики управленческого учета и финансово-экономического планирования</li></ul>",
            url: '',
            img: '',
            width: '70%'
        },
        {
            id: 54, 
            title: 'Балашихинский литейно-механический завод', 
            description: 'российский лидер в производстве фасонных отливок из титановых, магниевых и алюминиевых сплавов, изготовлении авиационных колес и тормозных систем для авиационной техники',
            details: "<ul class='m-0 pl-4'><li>Экспресс-диагностика системы управления предприятия</li><li>Разработка методологии управленческого учета и бюджетного управления</li><li>Разработка требований к автоматизированной системе управленческого учета</li></ul>",
            url: 'http://blmz.ru',
            img: '',
            width: '70%'
        },
        {
            id: 55, 
            title: 'Издательский центр «Вентана-Граф»', 
            description: 'одно из ведущих российских издательств в области учебной литературы',
            details: "<ul class='m-0 pl-4'><li>Разработка концепции планирования производственной деятельности предприятия</li><li>Разработка регламента планирования и контроля процессов допечатной подготовки книг</li><li>Консультационное сопровождение внедрения процессов производственного планирования</li></ul>",
            url: 'http://vgf.ru',
            img: '',
            width: '70%'
        },
        {
            id: 56, 
            title: 'Компания «Крок»', 
            description: '№1 в России по созданию ИТ-инфраструктур',
            details: "<ul class='m-0 pl-4'><li>Корпоративный семинар на тему: «Методики разработки стратегии и ее реализация через управление бизнес-процессами. Сбалансированная система показателей»</li></ul>",
            url: 'http://croc.ru',
            img: '',
            width: '70%'
        },
        {
            id: 57, 
            title: 'Компания «Фабрика окон»', 
            description: 'один из лидеров московского рынка пластиковых окон',
            details: "<ul class='m-0 pl-4'><li>Разработка сбалансированной системы показателей</li><li>Разработка концепции развития информационных технологий</li><li>Финансово-экономический анализ деятельности компании</li><li>Разработка структуры управленческой отчетности</li><li>Разработка и внедрение процессов годового планирования деятельности компании</li><li>Консультационное сопровождение организационных изменений в компании</li><li>Разработка системы показателей деятельности (KPI)</li></ul>",
            url: 'http://fabrikaokon.ru',
            img: '',
            width: '70%'
        },
        {
            id: 58, 
            title: 'Страховая компания «Северная казна»', 
            description: 'лидер уральского рынка страхования',
            details: "<ul class='m-0 pl-4'><li>Корпоративный семинар «Разработка и внедрение сбалансированной системы показателей»</li><li>Корпоративный семинар «Разработка и внедрение системы контроллинга»</li></ul>",
            url: 'http://kazna.com',
            img: '',
            width: '70%'
        },
        {
            id: 59, 
            title: 'Компания «Корпус»', 
            description: 'национальная сервисная компания, работающая на рынке производственно-хозяйственного аутсорсинга: уборка территории, помещений, управление транспортом, корпоративное питание, эксплуатация объектов недвижимости',
            details: "<ul class='m-0 pl-4'><li>Корпоративный семинар «Задачи и функции управленческого учета. Использование данных управленческого учета для принятия решений»</li></ul>",
            url: 'http://corpusgroup.ru',
            img: '',
            width: '70%'
        },
        {
            id: 60, 
            title: 'Компания «Передовые технологии»', 
            description: 'российская компания, специализирующаяся на производстве и дистрибуции сахаристой продукции',
            details: "<ul class='m-0 pl-4'><li>Разработка программы совершенствования системы управления компанией</li><li>Оптимизация организационной структуры</li><li>Внедрение системы оперативного планирования цепочки поставок</li><li>Внедрение системы бюджетного управления и управленческого учета</li></ul>",
            url: '',
            img: '',
            width: '70%'
        },
        {
            id: 61, 
            title: 'Компания «Овен»', 
            description: 'лидер российского рынка контрольно-измерительных приборов промышленного назначения',
            details: "<ul class='m-0 pl-4'><li>Корпоративный семинар-консультация «Стратегия и организационные принципы управления жизненным циклом продукции»;</li><li>Корпоративный семинар-консультация «Разработка и анализ инвестиционных проектов»;</li><li>Корпоративный семинар-консультация «Методы и технологии управления проектами и портфелем проектов»;</li><li>Внедрение системы бюджетного управления.</li><li>Организационная диагностика; разработка плана организационного развития компании.</li></ul>",
            url: 'http://owen.ru',
            img: '',
            width: '70%'
        },
        {
            id: 62, 
            title: 'Компания «Sonnette»', 
            description: 'латвийская компания, специализирующаяся на предоставлении услуг call-центра',
            details: "<ul class='m-0 pl-4'><li>Стратегический анализ, исследование рынка, анализ компетенций компании, разработка стратегии развития бизнеса</li><li>Консультационное сопровождение процессов стратегического управления</li></ul>",
            url: 'http://sonnette.lv',
            img: '',
            width: '70%'
        },
        {
            id: 63, 
            title: 'Генподрядная компания «СТЭП»', 
            description: 'российская компания, специализирующаяся на управлении строительными проектами различной сложности',
            details: "<ul class='m-0 pl-4'><li>Разработка программы повышения эффективности  маркетинга и продаж</li><li>Разработка и внедрение нового позиционирования</li><li>Консультационное сопровождение организационных изменений в компании</li></ul>",
            url: 'http://stepcon.ru',
            img: '',
            width: '70%'
        },
        {
            id: 64, 
            title: 'Группа компаний FIS', 
            description: 'лидер российского рынка по производству оборудования и технологических линий для пищевой промышленности.',
            details: "<ul class='m-0 pl-4'><li>Диагностика системы управления компанией, выявление проблем, разработка плана проведения изменений.</li><li>Разработка организационной концепции и организационной структуры.</li><li>Разработка и внедрение процессов управления заказами.</li><li>Разработка концепции управленческого учета и бюджетного управления.</li><li>Программа повышения эффективности корпоративного управления</li></ul>",
            url: 'http://fis-engineering.ru',
            img: '',
            width: '70%'
        },
        {
            id: 65, 
            title: 'Международная электротехническая компания "ИНТЕРЭЛЕКТРОКОМПЛЕКТ"', 
            description: 'крупнейший производитель широкого спектра электротехнической продукции для строительства, жилищно-коммунального хозяйства и промышленных предприятий.',
            details: "<ul class='m-0 pl-4'><li>Разработка стратегии развития информационных технологий.</li><li>Управление Программой создания корпоративной информационной системы.</li><li>Внедрение основных элементов проектного управления.</li><li>Разработка и оптимизация процессов оперативного управления денежными средствами.</li><li>Создание и внедрение автоматизированной системы оперативного управления денежными средствами.</li><li>Разработка процессов бюджетного управления, создание регламентов бюджетирования и управленческого учета, определение требований к автоматизированной системе.</li></ul>",
            url: 'http://iek.ru',
            img: '',
            width: '70%'
        },
        {
            id: 66, 
            title: 'Сервисная компания "Тюменьпромгеофизика"', 
            description: 'лидирующая российская геофизическая организация, предоставляющая полный комплекс геофизических, геолого-технических исследований и других работ в скважинах.',
            details: "<ul class='m-0 pl-4'><li>Диагностика, выработка рекомендаций по совершенствованию корпоративного управления.</li><li>Обучение руководителей и специалистов предприятия по темам: стратегическое управление, бюджетирование, управленческий учет, управление проектами, мотивация персонала.</li><li>Разработка корпоративной структуры, проведение организационных изменений.</li><li>Разработка и внедрение системы мотивации руководителей подразделений компании.</li><li>Разработка корпоративной стратегии.</li><li>Разработка и внедрение системы бюджетного управления.</li><li>Разработка и внедрение системы управленческого учета в производстве.</li><li>Разработка и внедрение системы управления выполнением заказов на проведение геофизических работ.</li><li>Разработка стратегии продвижения компании в среде Интернет.</li><li>Создание Интернет-представительства компании.</li></ul>",
            url: 'http://tpg.ru',
            img: '',
            width: '70%'
        },
        {
            id: 67, 
            title: 'Новгородоблкоммунэлектро (в составе холдинга "Русэнерго")', 
            description: 'передача электроэнергии от поставщиков потребителям',
            details: "<ul class='m-0 pl-4'><li>Диагностика системы управления компанией, выявление проблем, разработка плана проведения изменений.</li><li>Разработка концепции бюджетного управления</li></ul>",
            url: '',
            img: '',
            width: '70%'
        },
        {
            id: 68, 
            title: '"Красбанк"', 
            description: '',
            details: "<ul class='m-0 pl-4'><li>Разработка концепции бюджетного управления.</li><li>Разработка процессов бюджетирования, управленческого учета, оперативного управления ресурсами; разработка требований к автоматизированной системе.</li><li>Создание автоматизированной системы подготовки управленческой отчетности.</li></ul>",
            url: 'http://krasbank.ru',
            img: '',
            width: '70%'
        },
        {
            id: 69, 
            title: 'Кондитерская фабрика "Фруже"', 
            description: 'новое поколение сладостей, удовлетворяющих потребность современного человека в здоровом и вкусном питании',
            details: "<ul class='m-0 pl-4'><li>Разработка концепции управленческого учета и бюджетирования.</li><li>Создание и внедрение автоматизированной системы управления торговлей и складом.</li><li>Создание и внедрение автоматизированной системы управления производством.</li></ul>",
            url: 'http://fruzhe.ru',
            img: '',
            width: '70%'
        },
        {
            id: 70, 
            title: 'Экспериментальный завод объемных инженерных сооружений', 
            description: 'Лидер в производстве малогабаритных трансформаторных подстанций',
            details: "<ul class='m-0 pl-4'><li>Разработка организационной концепции и организационной структуры компании.</li><li>Обучение руководителей предприятия по тематике: стратегическое управление, бюджетное управление, мотивация персонала.</li></ul>",
            url: 'http://ezois.ru',
            img: '',
            width: '70%'
        },
        {
            id: 71, 
            title: '«Гидромашсервис»', 
            description: 'Лидер в производстве промышленных и бытовых насосов',
            details: "<ul class='m-0 pl-4'><li>Обучение руководителей предприятия по тематике: управление проектами, система качества, сбалансированная система показателей, бюджетное управление, информационные технологии для управления бизнесом.</li></ul>",
            url: 'http://hms.ru',
            img: '',
            width: '70%'
        },
        {
            id: 72, 
            title: '«Химфотоинвест»', 
            description: 'Крупнейшая в Москве розничная фотосеть',
            details: "<ul class='m-0 pl-4'><li>Разработка стратегии развития информационных технологий</li></ul>",
            url: 'http://plenki.net',
            img: '',
            width: '70%'
        },
        {
            id: 73, 
            title: 'Пермская печатная фабрика «Гознак»', 
            description: '',
            details: "<ul class='m-0 pl-4'><li>Исследование и анализ рынка</li><li>Разработка плана маркетинга для нового направления бизнеса.</li></ul>",
            url: 'http://ppfg.ru',
            img: '',
            width: '70%'
        },
        {
            id: 74, 
            title: 'Перестраховочная компания «МоскваРе»', 
            description: '',
            details: "<ul class='m-0 pl-4'><li>Постановка бюджетного управления: разработка финансовой структуры предприятия, состава и структуры бюджетов, методов консолидации бюджетов, выработка рекомендаций по внедрению системы бюджетирования.</li></ul>",
            url: 'http://moscowre.ru',
            img: '',
            width: '70%'
        },
        {
            id: 75, 
            title: 'НИИ Гознака', 
            description: '',
            details: "<ul class='m-0 pl-4'><li>Обучение руководителей и специалистов предприятия по темам: стратегическое управление, бюджетирование, управленческий учет, управление проектами, управление качеством.</li><li>Проектирование и внедрение информационной структуры предприятия.</li><li>Разработка Интернет – сайта предприятия.</li></ul>",
            url: '',
            img: '',
            width: '70%'
        },
        {
            id: 76, 
            title: '«Северная компания»', 
            description: 'Производство красной икры',
            details: "<ul class='m-0 pl-4'><li>Анализ корпоративной стратегии и выработка рекомендаций ее совершенствованию</li></ul>",
            url: 'http://sev.com.ru',
            img: '',
            width: '70%'
        },
        {
            id: 77, 
            title: '«Демиург»', 
            description: 'Производство сливочного, подсолнечного масла и майонеза',
            details: "<ul class='m-0 pl-4'><li>Постановка бюджетного управления: разработка финансовой структуры предприятия, состава и структуры бюджетов, методов консолидации бюджетов, выработка рекомендаций по внедрению системы бюджетирования.</li><li>Оптимизация процессов управления заказами клиентов: разработка и описание процессов, совершенствование договорной основы, документооборота и информационного обеспечения, внедрение процесса в эксплуатацию.</li></ul>",
            url: 'http://demiurg.ru',
            img: '',
            width: '70%'
        },
        {
            id: 78, 
            title: 'ПФК «СКАФ»', 
            description: 'Услуги по проведению энергоаудита и мероприятий по энергосбережению',
            details: "<ul class='m-0 pl-4'><li>Разработка процессов проведения энергетического обследования и выработки мероприятий по энергосбережению; выработка концепции информационно-аналитического обеспечения;</li><li>Разработка технического задания на создание информационно-аналитической системы поддержки процесса энерго-экономического аудита и анализа тарифов на энергетические ресурсы.</li></ul>",
            url: 'http://skaf-info.ru',
            img: '',
            width: '70%'
        },
        {
            id: 79, 
            title: 'Производственно-торговая компания «Август»', 
            description: 'Российский лидер по производству химических средств защиты растений',
            details: "<ul class='m-0 pl-4'><li>Разработка концепции бюджетного управления, разработка финансовой структуры предприятия, состава и структуры бюджетов, методов консолидации бюджетов, выработка рекомендаций по внедрению системы бюджетирования.</li></ul>",
            url: 'http://firm-august.ru',
            img: '',
            width: '70%'
        },
        {
            id: 80, 
            title: '«Планета Информ»', 
            description: 'Маркетинг в области киноиндустрии, шоу-бизнеса',
            details: "<ul class='m-0 pl-4'><li>Разработка концепции  бюджетного управления, разработка финансовой структуры предприятия, состава и структуры бюджетов, методов консолидации бюджетов, выработка рекомендаций по внедрению системы бюджетирования.</li></ul>",
            url: 'http://planeta-inform.ru',
            img: '',
            width: '70%'
        },
        {
            id: 81, 
            title: '«Водолей»', 
            description: 'Услуги по прочистке канализационных стоков',
            details: "<ul class='m-0 pl-4'><li>Обучение специалистов предприятия по тематике: управление проектами</li></ul>",
            url: '',
            img: '',
            width: '70%'
        },
        {
            id: 82, 
            title: '«Когалым Финанс Групп»', 
            description: 'Финансовый холдинг',
            details: "<ul class='m-0 pl-4'><li>Обучение специалистов предприятия по темам: инвестиционный анализ, бизнес-планирование, анализ финансово-хозяйственной деятельности.</li></ul>",
            url: '',
            img: '',
            width: '70%'
        },
        {
            id: 83, 
            title: '«Электа-Техмаш»', 
            description: 'Производство строительных материалов',
            details: "<ul class='m-0 pl-4'><li>Разработка концепции бюджетного управления,  разработка финансовой структуры предприятия, состава и структуры бюджетов, методов консолидации бюджетов, выработка рекомендаций по внедрению системы бюджетирования.</li></ul>",
            url: '',
            img: '',
            width: '70%'
        },
        {
            id: 84, 
            title: 'Внешнеэкономическое объединение «Тяжпромэкспорт»', 
            description: 'Проектирование и строительство крупных промышленных предприятий',
            details: "<ul class='m-0 pl-4'><li>Разработка требований к автоматизации управленческого, бухгалтерского, налогового учета</li></ul>",
            url: '',
            img: '',
            width: '70%'
        },
        {
            id: 85, 
            title: 'Кентавр – Холдинг', 
            description: 'Многопрофильный холдинг',
            details: "<ul class='m-0 pl-4'><li>Постановка бюджетного управления: разработка финансовой структуры предприятия, состава и структуры бюджетов, методов консолидации бюджетов, выработка рекомендаций по внедрению системы бюджетирования.</li></ul>",
            url: '',
            img: '',
            width: '70%'
        },
        {
            id: 86, 
            title: 'Группа компаний «Регион-Р»', 
            description: 'Продажа земельных участков, строительство коммерческой недвижимости',
            details: "<ul class='m-0 pl-4'><li>Разработка стратегии развития информационных технологий.</li><li>Разработка процессов управления проектами; определение требований к автоматизированной системе.</li><li>Обучение руководителей и специалистов предприятия по темам: стратегическое управление, бюджетирование, управленческий учет, управление проектами.</li><li>Разработка управленческого учета в процессах управления проектами.</li><li>Разработка финансовой структуры и бюджетной модели.</li></ul>",
            url: '',
            img: '',
            width: '70%'
        },
    ]
}