@extends('layouts.app')

@section('title')
    <title>Истоки Русского Менеджмента</title>
@endsection

@section('content')
    @include ('company.rm.partials._rmsubnav')
    <!-- TOP -->
    <div class="container-fluid p-0">
        <div class="col pt-5 pb-lg-5">
            <div class="row text-center">
                <div class="col align-self-center">
                    <h2 class="mb-3 font-weight-bold text-primary">Истоки Русского Менеджмента</h2>
                    <h4 class="mb-3 font-weight-light">Вы&nbsp;конечно&nbsp;же знаете, что такое &laquo;американский менеджмент&raquo;. Он&nbsp;ассоциируются с&nbsp;именами Деминга, Друкера, Уэлча и&nbsp;целого ряда других создателей этого бренда, покорившего весь мир. Не&nbsp;менее известен &laquo;японский менеджмент&raquo; построенный трудами руководителей концерна Toyota и&nbsp;тысяч других предприятий &laquo;страны восходящего солнца&raquo;.</h4>
                </div>
            </div>
            <div class="row pt-3">
                <div class="container">
                    <div class="row">
                        <div class="col-lg-6">
                            <p class="lead font-weight-normal">А&nbsp;что&nbsp;Вы знаете о&nbsp;&laquo;русском менеджменте&raquo;? Пожалуй, сегодня это словосочетание имеет негативный оттенок и&nbsp;наводит на&nbsp;мысли о&nbsp;бестолковом управлении.</p>
                        </div>
                        <div class="col-lg-6">
                            <p class="font-weight-normal">Но&nbsp;известно&nbsp;ли Вам, что русский менеджмент появился задолго до&nbsp;того, как американцы и&nbsp;японцы задумались об&nbsp;управлении как системе? Ведь победы и&nbsp;достижения нашей страны стали возможны благодаря блестящим управленческим талантам выдающихся полководцев и&nbsp;руководителей. Их&nbsp;опыт актуален сегодня как никогда. Он&nbsp;органичен нашей культуре, нашему мироощущению. Пора овладевать этим ценнейшим наследием!</p>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>

    <!-- SUVOROV -->
    <div class="container-fluid p-0 container-fluid-limit">
        <div class="row">
            <div class="col-lg-4 bg-rm-origins-01 d-none d-lg-block">&nbsp;</div>
            <div class="col-xl-7 col-lg-8 py-5">
                <div class="row">
                    <div class="col align-self-center">
                        <h2 class="font-weight-light">Александр Васильевич Суворов</h2>
                        <p class="lead">Александр Васильевич Суворов прославился как полководец, которому нет равных в&nbsp;мировой истории. Он&nbsp;одержал победы во&nbsp;всех сражения&nbsp;&mdash; 100% результативность. Потери в&nbsp;его войсках всегда были кратно меньше потерь противника&nbsp;&mdash; такой эффективности не&nbsp;достигал ни&nbsp;один полководец за&nbsp;всю историю войн.</p>
                        <p>Суворов оставил нам &laquo;Науку побеждать&raquo; и&nbsp;другие труды, в&nbsp;которых четко изложил принципы успешного управления.</p>
                        <blockquote class="blockquote">
                            <p>
                                Суворов появлялся здесь и&nbsp;там,<br>
                                Смеясь, бранясь, муштруя, проверяя.<br>
                                (Признаться вам&nbsp;&mdash; Суворова я&nbsp;сам<br>
                                Без колебаний чудом называю!)<br>
                                То&nbsp;прост, то&nbsp;горд, то&nbsp;ласков, то&nbsp;упрям,<br>
                                То&nbsp;шуткою, то&nbsp;верой ободряя,<br>
                                То&nbsp;бог, то&nbsp;арлекин, то&nbsp;Марс, то&nbsp;Мом,<br>
                                Он&nbsp;гением блистал в&nbsp;бою любом.
                            </p>
                            <footer class="blockquote-footer">Джордж Гордон Байрон</footer>
                        </blockquote>
                        <!-- <p>Статья: <a href="">&laquo;Военное искусство Суворова: стратегия победного потока&raquo;</a></p> -->
                    </div>
                </div>
            </div>
        </div>
    </div>

    <!-- MAKARENKO -->
    <div class="container-fluid p-0 bg-white container-fluid-limit">
        <div class="row">
            <div class="col-lg-8 py-5">
                <div class="row">
                    <div class="col align-self-center">
                        <h2 class="font-weight-light">Антон Семенович Макаренко</h2>
                        <p class="lead">Антон Семенович Макаренко в&nbsp;20-30-х годах прошлого века создал детскую колонию из&nbsp;числа беспризорников и&nbsp;малолетних преступников. Он&nbsp;превратил одичавших детей в&nbsp;могучий коллектив, одержимый стремлением к&nbsp;новой жизни, учебе и&nbsp;труду. Колония была прибыльным предприятием, которое не&nbsp;только обеспечивало себя всем необходимым, но&nbsp;и&nbsp;постоянно развивалось. Сила &laquo;корпоративной культуры&raquo; было такова, что она мгновенно покоряла всех, поступающих &laquo;с&nbsp;улицы&raquo; новичков. Свой уникальный опыт Макаренко описал в&nbsp;книгах, которые должны стать учебниками для современных управленцев: &laquo;Педагогическая поэма&raquo;, &laquo;Флаги на&nbsp;башнях&raquo; и&nbsp;другие.</p>
                        <p>Согласно позиции ЮНЕСКО, Макаренко отнесён к&nbsp;четырём педагогам (наравне с&nbsp;Д.&nbsp;Дьюи, Г. Кершенштейнером и&nbsp;М.&nbsp;Монтессори), определившим способ педагогического мышления в&nbsp;ХХ веке.</p>
                        <!-- <p>Статьи</p>
                        <ul>
                            <li><a href="">&laquo;Ни&nbsp;кнут и&nbsp;ни&nbsp;пряник&raquo;</a></li>
                            <li><a href="">&laquo;Антон Макаренко как управленец 21&nbsp;века&raquo;</a></li>
                        </ul>  -->
                    </div>
                </div>
            </div>
            <div class="col-lg-4 bg-rm-origins-02 d-none d-lg-block" style="min-height: 500px;">&nbsp;</div>
        </div>
    </div>

    <!-- KOROLEV -->
    <div class="container-fluid p-0 container-fluid-limit">
        <div class="row">
            <div class="col-lg-4 bg-rm-origins-03 d-none d-lg-block">&nbsp;</div>
            <div class="col-xl-7 col-lg-8 py-5">
                <div class="row">
                    <div class="col align-self-center">
                        <h2 class="font-weight-light">Сергей Павлович Королев</h2>
                        <p class="lead">Сергей Павлович Королев&nbsp;&mdash; руководитель советской космической программы в&nbsp;которой участвовали десятки предприятий и&nbsp;тысячи специалистов. Он&nbsp;был первым, кому удалось покорить космическое пространство.</p>
                        <p>Королев возглавлял работу по&nbsp;запуску 15&nbsp;первых в&nbsp;мире станций для исследования межпланетного пространства, Луны, Венеры и&nbsp;Марса,. Ему также принадлежит лидерство в&nbsp;осуществлении первых в&nbsp;мире полетов многоместных космических кораблей &laquo;Восход&raquo; и&nbsp;&laquo;Восход-2&raquo;, из&nbsp;которого человек впервые вышел в&nbsp;открытый космос. Под его руководством были разработаны многоцелевой трехместный космический корабль &laquo;Союз&raquo;, корабль для облета Луны Л-1, лунный экспедиционный комплекс Н1-Л3, проекты тяжелой орбитальной станции &laquo;Звезда&raquo; и&nbsp;тяжелого межпланетного корабля.</p>
                        <p>Афоризмы Сергея Королева</p>
                        <ul>
                            <li>Критикуешь чужое, предлагай свое. Предлагая&nbsp;&mdash; делай.</li>
                            <li>Если хочешь подвести своего начальника, выполняй быстро и&nbsp;буквально все его приказы.</li>
                            <li>Порядок освобождает мысль.</li>
                            <li>Кто хочет работать&nbsp;&mdash; ищет средства, кто не&nbsp;хочет&nbsp;&mdash; причины.</li>
                            <li>Имейте в&nbsp;виду, если вы&nbsp;сделаете быстро и&nbsp;плохо, то&nbsp;люди забудут, что вы&nbsp;сделали быстро, и&nbsp;запомнят, что вы&nbsp;сделали плохо. Если вы&nbsp;сделаете медленно и&nbsp;хорошо, то&nbsp;люди забудут, что вы&nbsp;сделали медленно, и&nbsp;запомнят, что вы&nbsp;сделали хорошо!</li>
                            <li>То, что казалось несбыточным на&nbsp;протяжении веков, что вчера было лишь дерзновенной мечтой, сегодня становится реальной задачей, а&nbsp;завтра&nbsp;&mdash; свершением.</li>
                        </ul> 
                    </div>
                </div>
            </div>
        </div>
    </div>

    <!-- LIHACHEV -->
    <div class="container-fluid p-0 bg-white container-fluid-limit">
        <div class="row">
            <div class="col-lg-8 py-5">
                <div class="row">
                    <div class="col align-self-center">
                        <h2 class="font-weight-light">Иван Алексеевич Лихачев</h2>
                        <p class="lead">Ивана Алексеевича Лихачева в&nbsp;1926 году назначили директором московского автомобильного завода АМО, затем переименованного в&nbsp;Завод имени Сталина (ЗИС).</p>
                        <p>Лихачеву достался маленький и&nbsp;плохо оснащенный завод. Но&nbsp;за&nbsp;очень небольшой срок он&nbsp;создал мощнейший автогигант. Его хотели даже переманить в&nbsp;Америку.</p>
                        <p>Лихачев лично побывал на&nbsp;заводах Генри Форда, приобрел Бьюик и&nbsp;привез на&nbsp;свой завод. Там его разобрали и&nbsp;изучили, удалось перенять и&nbsp;внедрить многие технологические новшества. Он&nbsp;собрал на&nbsp;заводе лучших конструкторов и&nbsp;механиков того времени в&nbsp;СССР.</p>
                        <p>На&nbsp;заводе при Лихачеве были созданы первые в&nbsp;истории нашей страны грузовики, и&nbsp;первые роскошные лимузины. Экспериментальные, а&nbsp;затем и&nbsp;первые серийные холодильники были выпущены под руководством Лихачева. Людям были нужны автобусы&nbsp;&mdash; выпускали автобусы. А&nbsp;в&nbsp;годы Великой Отечественной войны завод с&nbsp;легкостью переквалифицировался на&nbsp;выпуск оружия.</p>
                        <p>В&nbsp;годы войны Лихачев неистово, в&nbsp;духе тяжелого военного времени командовал заводом, снабжая армию оружием и&nbsp;грузовиками.</p>
                        <p>
                            Иван Лихачев новаторски организовал сборку автомашин на&nbsp;конвейере, впервые в&nbsp;СССР.<br>
                            За&nbsp;годы эвакуации завода ЗИС 1941-1942 Лихачев наладил производство на&nbsp;таких стратегически значимых для СССР предприятиях, как Ульяновский автомобильный, Маисский автомоторный, Челябинский кузнечно-прессовый, Шадринский автоагрегатный заводы. Эти мощные титаны производства&nbsp;&mdash; промышленное достояние всего СССР.
                        </p>
                    </div>
                </div>
            </div>
            <div class="col-lg-4 bg-rm-origins-04 d-none d-lg-block">&nbsp;</div>
        </div>
    </div>

    <!-- TARASOV -->
    <div class="container-fluid p-0 container-fluid-limit">
        <div class="row">
            <div class="col-lg-4 bg-rm-origins-05 d-none d-lg-block">&nbsp;</div>
            <div class="col-xl-7 col-lg-8 py-5">
                <div class="row">
                    <div class="col align-self-center">
                        <h2 class="font-weight-light">Анатолий Владимирович Тарасов</h2>
                        <p class="lead">Согласно &laquo;Британской энциклопедии&raquo;, Тарасов&nbsp;&mdash; &laquo;отец русского хоккея&raquo;, сделавший СССР &laquo;доминирующей силой в&nbsp;международных соревнованиях&raquo;. Совместно с&nbsp;Аркадием Чернышевым установил непревзойдённый рекорд&nbsp;&mdash; в&nbsp;течение 9&nbsp;лет подряд (1963&ndash;1971) сборная СССР по&nbsp;хоккею под их&nbsp;руководством становилась чемпионом во&nbsp;всех международных турнирах.</p>
                        <p>Анатолий Владимирович никогда не&nbsp;давал на&nbsp;тренировках одинаковых упражнений, постоянно импровизируя. &laquo;У&nbsp;Тарасова миллион упражнений было&nbsp;&mdash; да&nbsp;с&nbsp;какими присказками! Не&nbsp;передать... Народный артист, не&nbsp;повторялся. Я&nbsp;22&nbsp;года ЦСКА отдал, 10&nbsp;лет как игрок&nbsp;&mdash; иногда казалось, что уж&nbsp;все его повадки знаю, могу предположить, что произойдет в&nbsp;следующую минуту...,&nbsp;&mdash; вспоминал впоследствии один из&nbsp;самых знаменитых отечественных тренеров Юрий Моисеев&raquo;. &mdash;&nbsp;И&nbsp;происходило&nbsp;&mdash; совершенно другое. Гениальный человек! Мог&nbsp;бы добиться успехов в&nbsp;любой области&nbsp;&mdash; счастье наше, что он&nbsp;занимался хоккеем. Не&nbsp;было&nbsp;бы Тарасова&nbsp;&mdash; и&nbsp;хоккея в&nbsp;России не&nbsp;было&nbsp;бы. Всю жизнь искал новое, а&nbsp;уж&nbsp;другие клубы им&nbsp;найденное перенимали. Эрудиция какая! На&nbsp;установку приходил с&nbsp;книгой Станиславского &laquo;Моя жизнь в&nbsp;искусстве&raquo;.</p>
                        <p>В&nbsp;канадском музее истории и&nbsp;славы хоккея в&nbsp;Торонто прослежена вся история этой игры. Там удостоены чести и&nbsp;памяти немногие из&nbsp;избранных, лучшие из&nbsp;лучших, выдающиеся игроки и&nbsp;тренеры. В&nbsp;1974 году там поместили художественный портрет Анатолия Тарасова. Его сопроводили таким текстом: &laquo;А.&nbsp;Тарасов&nbsp;&mdash; выдающийся хоккейный теоретик и&nbsp;практик, внесший огромный вклад в&nbsp;развитие мирового хоккея. Мир должен благодарить Россию за&nbsp;то, что она подарила хоккею Тарасова&raquo;. Он&nbsp;стал первым в&nbsp;истории европейцем, удостоенным права войти в&nbsp;Зал избранных.</p>
                    </div>
                </div>
            </div>
        </div>
    </div>

    <!-- KURCHATOV -->
    <div class="container-fluid p-0 bg-white container-fluid-limit">
        <div class="row">
            <div class="col-lg-8 py-5">
                <div class="row">
                    <div class="col align-self-center">
                        <h2 class="font-weight-light">Игорь Васильевич Курчатов</h2>
                        <p class="lead">Игорь Васильевич Курчатов был отцом советской ядерной энергетики. Он&nbsp;играл ключевую роль в&nbsp;создании и&nbsp;развитии мирного атома и&nbsp;в&nbsp;конце 1940-х годов руководил разработкой первой в&nbsp;СССР атомной бомбы.</p>
                        <p>При его участии был создан первый в&nbsp;Европе циклотрон (1937).</p>
                        <p>Под его руководством был сооружен первый в&nbsp;Москве циклотрон (1944), первый в&nbsp;Европе атомный реактор (1946), созданы первая советская атомная бомба (1949), первая в&nbsp;мире термоядерная бомба (1953), первая в&nbsp;мире промышленная атомная электростанция (1954), первый в&nbsp;мире атомный реактор для подводных лодок (1958) и&nbsp;атомных ледоколов (Атомный ледокол &laquo;Ленин&raquo;, 1959), крупнейшая установка для проведения исследований по&nbsp;осуществлению регулируемых термоядерных реакций (1958).</p>
                        <p>Игорь Курчатов помог своей стране войти в&nbsp;технологическую эпоху последней половины двадцатого века, сформировав двойное направление развития атомной энергии в&nbsp;Советском Союзе. Если&nbsp;бы он&nbsp;сосредоточился только на&nbsp;создании вооружений, то&nbsp;мирное применение ядерной энергии (атомные электростанции), возможно, появились&nbsp;бы еще не&nbsp;скоро.</p>
                    </div>
                </div>
            </div>
            <div class="col-lg-4 bg-rm-origins-06 d-none d-lg-block">&nbsp;</div>
        </div>
    </div>
@endsection