@extends('layouts.app')

@section('content')
    @include ('company.rm.partials._rmsubnav')
    <!-- TOP -->
    <div class="container-fluid p-0">
        <div class="row text-center">
            <div class="col align-self-center pt-5">
                <h2 class="mb-3 font-weight-bold text-primary">О&nbsp;проекте &laquo;Русский Менеджмент&raquo;</h2>
                <h4 class="mb-3 font-weight-light">Русский Менеджмент&nbsp;&mdash; это феномен, который пока только зарождается. Его проблески проявляются в&nbsp;действиях немногих руководителей российских компаний, одержимых своим видением будущего и&nbsp;верой в&nbsp;людей, с&nbsp;которыми они вместе трудятся. Им&nbsp;пока не&nbsp;хватает системности в&nbsp;организации работы и&nbsp;последовательности действий, но&nbsp;они на&nbsp;верном пути. Русский Менеджмент прорастает и&nbsp;крепнет на&nbsp;наших глазах, и&nbsp;мы&nbsp;верим, что он&nbsp;станет явлением мирового масштаба, реальным вкладом российских предприятий в&nbsp;прогресс человечества.</h4>
            </div>
        </div>
        <div class="row pt-5 pb-3">
            <div class="container">
                <div class="row">
                    <div class="col-lg-6">
                        <p class="lead">Мы&nbsp;знаем десятки российских компаний, которые ставят пред собой самые амбициозные цели и&nbsp;успешно движутся к&nbsp;их&nbsp;достижению. Такими компаниями руководят команды управленцев, овладевшие современными технологиями и&nbsp;создавшими немало собственных управленческих ноу-хау. Они смело вступают в&nbsp;конкуренцию на&nbsp;глобальном уровне и&nbsp;уверено развивают бизнес с&nbsp;далеко идущими целями.</p>
                        <p>Это и&nbsp;есть центры кристаллизации, которые закладывают условия для появления нового сплава под названием Русский Менеджмент. Он&nbsp;станет реальностью, когда число таких компаний достигнет многих тысяч.</p>
                        <p>Каждый из&nbsp;нас может содействовать тому, чтобы это произошло как можно раньше. Ведь чем больше будет в&nbsp;России ярких компаний, конкурентоспособных на&nbsp;мировом уровне, тем богаче и&nbsp;сильнее будет наша страна, тем лучше будет жизнь наших соотечественников.</p>                        
                    </div>
                    <div class="col-lg-6">
                        <p>Сегодня &laquo;Русский Менеджмент&raquo;&nbsp;&mdash; это масштабный проект, к&nbsp;участию в&nbsp;котором мы&nbsp;призываем всех, для кого управление организациями стало профессией: собственников и&nbsp;руководителей компаний, топ-менеджеров, руководителей среднего и&nbsp;нижнего звена, специалистов в&nbsp;области финансов, маркетинга, HR, информационных технологий, консультантов по&nbsp;управлению и&nbsp;преподавателей менеджмента.</p>
                        <p>Мы&nbsp;надеемся, что&nbsp;Вы станете сторонником Русского Менеджмента, примете активное участие создании этого бренда.</p>
                        <p>Возможно, кому-то покажется, что мы&nbsp;ставим недостижимые цели, отрываемся от&nbsp;реальности ... Подумайте вот о&nbsp;чем. Все, что делают люди, сначала зарождается в&nbsp;их&nbsp;головах в&nbsp;виде идей, проектов, планов, и&nbsp;только после этого воплощается в&nbsp;жизнь. Сначала мы&nbsp;думаем, мечтаем, а&nbsp;потом это становится реальностью. Поэтому мечты и&nbsp;идеи материальны.</p>
                        <p>Идея &laquo;Русского Менеджмента&raquo; материальна, потому что мы&nbsp;и&nbsp;многие наши единомышленники хотим добиться ее&nbsp;осуществления.</p>    
                    </div>
                </div>
            </div>
        </div>
        <div class="row">
            <div class="col-lg-4 d-none d-lg-block bg-rm-3-01">&nbsp;</div>
            <div class="col-xl-7 col-lg-8 align-self-center pt-lg-5 pb-5">
                <div class="row">
                    <div class="col align-self-center pl-0 pl-lg-3">
                        <h4 class="mb-3 font-weight-light">Вместе с&nbsp;Вами мы&nbsp;сделаем это!</h4>
                        <p>Если Вы&nbsp;разделяете наш веру в&nbsp;Русский Менеджмент и&nbsp;готовы внести свой вклад в&nbsp;его создание&nbsp;&mdash; присоединяйтесь! Что делать?</p>
                        <ul>
                            <li>Внедрять в&nbsp;своих организациях принципы Русского Менеджмента.</li>
                            <li>Пропагандировать идеи Русского Менеджмента.</li>
                            <li>Делиться опытом и&nbsp;помогать другим овладевать методами Русского Менеджмента.</li>
                        </ul>
                        <p><a href="" class="btn btn-primary">ХОЧУ УЧАСТВОВАТЬ В&nbsp;ПРОЕКТЕ &laquo;РУССКИЙ МЕНЕДЖМЕНТ&raquo;</a></p>
                    </div>
                </div>
            </div>
        </div>
    </div>

    <!-- RM -->
    <div class="container-fluid p-0 bg-dark text-white block-subnav">
        <div class="row pt-5 pb-2">
            <div class="col text-center">
                <h2 class="font-weight-light mb-3">Истоки Русского Менеджмента</h2>
                <p class="lead">Вы&nbsp;конечно&nbsp;же знаете, что такое &laquo;американский менеджмент&raquo;. Он&nbsp;ассоциируются с&nbsp;именами Деминга, Друкера, Уэлча и&nbsp;целого ряда других создателей этого бренда, покорившего весь мир. Не&nbsp;менее известен &laquo;японский менеджмент&raquo; построенный трудами руководителей концерна Toyota и&nbsp;тысяч других предприятий &laquo;страны восходящего солнца&raquo;.</p>
            </div>
        </div>
        <div class="row">
            <div class="col-lg-7 pt-md-5 pb-5">
                <div class="row">
                    <div class="col align-self-center">
                        <p>А&nbsp;что&nbsp;Вы знаете о&nbsp;&laquo;русском менеджменте&raquo;? Пожалуй, сегодня это словосочетание имеет негативный оттенок и&nbsp;наводит на&nbsp;мысли о&nbsp;бестолковом управлении.</p>
                        <p>Но&nbsp;известно&nbsp;ли Вам, что русский менеджмент появился задолго до&nbsp;того, как американцы и&nbsp;японцы задумались об&nbsp;управлении как системе. Ведь победы и&nbsp;достижения нашей страны стали возможны благодаря блестящим управленческим талантам выдающихся полководцев и&nbsp;руководителей. Их&nbsp;опыт актуален сегодня как никогда. Он&nbsp;органичен нашей культуре, нашему мироощущению. Пора овладевать этим ценнейшим наследием!</p>
                        <p>А&nbsp;теперь мы&nbsp;сообщим Вам хорошую новость: Русский Менеджмент жив!</p>
                        <p><a href="">Ключевые принципы этой системы управления представлены на&nbsp;нашем портале.</a></p>
                    </div>
                </div>
            </div>
            <div class="col-lg-5 bg-rm-3-02 d-none d-lg-block">&nbsp;</div>
        </div>
    </div>

    <!-- SUVOROV -->
    <div class="container-fluid p-0">
        <div class="row">
            <div class="col-lg-4 bg-rm-2-01 d-none d-lg-block">&nbsp;</div>
            <div class="col-xl-7 col-lg-8 py-5">
                <div class="row">
                    <div class="col align-self-center">
                        <h2 class="font-weight-light">Александр Васильевич Суворов</h2>
                        <p class="lead">Александр Васильевич Суворов прославился как полководец, которому нет равных в&nbsp;мировой истории. Он&nbsp;одержал победы во&nbsp;всех сражения&nbsp;&mdash; 100% результативность. Потери в&nbsp;его войсках всегда были кратно меньше потерь противника&nbsp;&mdash; такой эффективности не&nbsp;достигал ни&nbsp;один полководец за&nbsp;всю историю войн.</p>
                        <p>Суворов оставил нам &laquo;Науку побеждать&raquo; и&nbsp;другие труды, в&nbsp;которых четко изложил принципы успешного управления.</p>
                        <blockquote class="blockquote">
                            <p>
                                Суворов появлялся здесь и&nbsp;там,<br>
                                Смеясь, бранясь, муштруя, проверяя.<br>
                                (Признаться вам&nbsp;&mdash; Суворова я&nbsp;сам<br>
                                Без колебаний чудом называю!)<br>
                                То&nbsp;прост, то&nbsp;горд, то&nbsp;ласков, то&nbsp;упрям,<br>
                                То&nbsp;шуткою, то&nbsp;верой ободряя,<br>
                                То&nbsp;бог, то&nbsp;арлекин, то&nbsp;Марс, то&nbsp;Мом,<br>
                                Он&nbsp;гением блистал в&nbsp;бою любом.
                            </p>
                            <footer class="blockquote-footer">Джордж Гордон Байрон (из&nbsp;поэмы Дон Жуан)</footer>
                        </blockquote>
                    </div>
                </div>
            </div>
        </div>
    </div>

    <!-- MAKARENKO -->
    <div class="container-fluid p-0 bg-white">
        <div class="row">
            <div class="col-lg-8 py-5">
                <div class="row">
                    <div class="col align-self-center">
                        <h2 class="font-weight-light">Антон Семенович Макаренко</h2>
                        <p class="lead">Антон Семенович Макаренко в&nbsp;20-30-х годах прошлого века создал детскую колонию из&nbsp;числа беспризорников и&nbsp;малолетних преступников. Он&nbsp;превратил одичавших детей в&nbsp;могучий коллектив, одержимый стремлением к&nbsp;новой жизни, учебе и&nbsp;труду. Колония была прибыльным предприятием, которое не&nbsp;только обеспечивало себя всем необходимым, но&nbsp;и&nbsp;постоянно развивалось. Сила &laquo;корпоративной культуры&raquo; было такова, что она мгновенно покоряла всех, поступающих &laquo;с&nbsp;улицы&raquo; новичков. Свой уникальный опыт Макаренко описал в&nbsp;книгах, которые должны стать учебниками для современных управленцев.</p>
                        <p>Согласно позиции ЮНЕСКО, Макаренко отнесён к&nbsp;четырём педагогам (наравне с&nbsp;Д.&nbsp;Дьюи, Г. Кершенштейнером и&nbsp;М.&nbsp;Монтессори), определившим способ педагогического мышления в&nbsp;ХХ веке.</p>
                    </div>
                </div>
            </div>
            <div class="col-lg-4 bg-rm-2-02 d-none d-lg-block">&nbsp;</div>
        </div>
    </div>

    <!-- KOROLEV -->
    <div class="container-fluid p-0">
        <div class="row">
            <div class="col-lg-4 bg-rm-2-03 d-none d-lg-block">&nbsp;</div>
            <div class="col-xl-7 col-lg-8 py-5">
                <div class="row">
                    <div class="col align-self-center">
                        <h2 class="font-weight-light">Сергей Павлович Королев</h2>
                        <p class="lead">Сергей Павлович Королев&nbsp;&mdash; руководитель советской космической программы в&nbsp;которой участвовали десятки предприятий и&nbsp;тысячи специалистов. Он&nbsp;был первым, кому удалось покорить космическое пространство.</p>
                        <p>Королев возглавлял работу по&nbsp;запуску 15&nbsp;первых в&nbsp;мире станций для исследования межпланетного пространства, Луны, Венеры и&nbsp;Марса,. Ему также принадлежит лидерство в&nbsp;осуществлении первых в&nbsp;мире полетов многоместных космических кораблей &laquo;Восход&raquo; и&nbsp;&laquo;Восход-2&raquo;, из&nbsp;которого человек впервые вышел в&nbsp;открытый космос. Под его руководством были разработаны многоцелевой трехместный космический корабль &laquo;Союз&raquo;, корабль для облета Луны Л-1, лунный экспедиционный комплекс Н1-Л3, проекты тяжелой орбитальной станции &laquo;Звезда&raquo; и&nbsp;тяжелого межпланетного корабля.</p>
                        <p>Афоризмы Сергея Королева</p>
                        <ul>
                            <li>Критикуешь чужое, предлагай свое. Предлагая&nbsp;&mdash; делай.</li>
                            <li>Если хочешь подвести своего начальника, выполняй быстро и&nbsp;буквально все его приказы.</li>
                            <li>Порядок освобождает мысль.</li>
                            <li>Кто хочет работать&nbsp;&mdash; ищет средства, кто не&nbsp;хочет&nbsp;&mdash; причины.</li>
                            <li>Имейте в&nbsp;виду, если вы&nbsp;сделаете быстро и&nbsp;плохо, то&nbsp;люди забудут, что вы&nbsp;сделали быстро, и&nbsp;запомнят, что вы&nbsp;сделали плохо. Если вы&nbsp;сделаете медленно и&nbsp;хорошо, то&nbsp;люди забудут, что вы&nbsp;сделали медленно, и&nbsp;запомнят, что вы&nbsp;сделали хорошо!</li>
                            <li>То, что казалось несбыточным на&nbsp;протяжении веков, что вчера было лишь дерзновенной мечтой, сегодня становится реальной задачей, а&nbsp;завтра&nbsp;&mdash; свершением.</li>
                        </ul> 
                    </div>
                </div>
            </div>
        </div>
    </div>

    <!-- LIHACHEV -->
    <div class="container-fluid p-0 bg-white">
        <div class="row">
            <div class="col-lg-8 py-5">
                <div class="row">
                    <div class="col align-self-center">
                        <h2 class="font-weight-light">Иван Алексеевич Лихачев</h2>
                        <p class="lead">Ивана Алексеевича Лихачева в&nbsp;1926 году назначили директором московского автомобильного завода АМО, затем переименованного в&nbsp;Завод имени Сталина (ЗИС).</p>
                        <p>Лихачеву достался маленький и&nbsp;плохо оснащенный завод. Но&nbsp;за&nbsp;очень небольшой срок он&nbsp;создал мощнейший автогигант. Его хотели даже переманить в&nbsp;Америку.</p>
                        <p>Лихачев лично побывал на&nbsp;заводах Генри Форда, приобрел Бьюик и&nbsp;привез на&nbsp;свой завод. Там его разобрали и&nbsp;изучили, удалось перенять и&nbsp;внедрить многие технологические новшества. Он&nbsp;собрал на&nbsp;заводе лучших конструкторов и&nbsp;механиков того времени в&nbsp;СССР.</p>
                        <p>На&nbsp;заводе при Лихачеве были созданы первые в&nbsp;истории нашей страны грузовики, и&nbsp;первые роскошные лимузины. Экспериментальные, а&nbsp;затем и&nbsp;первые серийные холодильники были выпущены под руководством Лихачева. Людям были нужны автобусы&nbsp;&mdash; выпускали автобусы. А&nbsp;в&nbsp;годы Великой Отечественной войны завод с&nbsp;легкостью переквалифицировался на&nbsp;выпуск оружия.</p>
                        <p>В&nbsp;годы войны Лихачев неистово, в&nbsp;духе тяжелого военного времени командовал заводом, снабжая армию оружием и&nbsp;грузовиками.</p>
                        <p>
                            Иван Лихачев новаторски организовал сборку автомашин на&nbsp;конвейере, впервые в&nbsp;СССР.<br>
                            За&nbsp;годы эвакуации завода ЗИС 1941-1942 Лихачев наладил производство на&nbsp;таких стратегически значимых для СССР предприятиях, как Ульяновский автомобильный, Маисский автомоторный, Челябинский кузнечно-прессовый, Шадринский автоагрегатный заводы. Эти мощные титаны производства&nbsp;&mdash; промышленное достояние всего СССР.
                        </p>
                    </div>
                </div>
            </div>
            <div class="col-lg-4 bg-rm-2-04 d-none d-lg-block">&nbsp;</div>
        </div>
    </div>

    <!-- TARASOV -->
    <div class="container-fluid p-0">
        <div class="row">
            <div class="col-lg-4 bg-rm-2-05 d-none d-lg-block">&nbsp;</div>
            <div class="col-xl-7 col-lg-8 py-5">
                <div class="row">
                    <div class="col align-self-center">
                        <h2 class="font-weight-light">Анатолий Владимирович Тарасов</h2>
                        <p class="lead">Согласно &laquo;Британской энциклопедии&raquo;, Тарасов&nbsp;&mdash; &laquo;отец русского хоккея&raquo;, сделавший СССР &laquo;доминирующей силой в&nbsp;международных соревнованиях&raquo;. Совместно с&nbsp;Аркадием Чернышевым установил непревзойдённый рекорд&nbsp;&mdash; в&nbsp;течение 9&nbsp;лет подряд (1963&ndash;1971) сборная СССР по&nbsp;хоккею под их&nbsp;руководством становилась чемпионом во&nbsp;всех международных турнирах.</p>
                        <p>Анатолий Владимирович никогда не&nbsp;давал на&nbsp;тренировках одинаковых упражнений, постоянно импровизируя. &laquo;У&nbsp;Тарасова миллион упражнений было&nbsp;&mdash; да&nbsp;с&nbsp;какими присказками! Не&nbsp;передать... Народный артист, не&nbsp;повторялся. Я&nbsp;22&nbsp;года ЦСКА отдал, 10&nbsp;лет как игрок&nbsp;&mdash; иногда казалось, что уж&nbsp;все его повадки знаю, могу предположить, что произойдет в&nbsp;следующую минуту...,&nbsp;&mdash; вспоминал впоследствии один из&nbsp;самых знаменитых отечественных тренеров Юрий Моисеев&raquo;. &mdash;&nbsp;И&nbsp;происходило&nbsp;&mdash; совершенно другое. Гениальный человек! Мог&nbsp;бы добиться успехов в&nbsp;любой области&nbsp;&mdash; счастье наше, что он&nbsp;занимался хоккеем. Не&nbsp;было&nbsp;бы Тарасова&nbsp;&mdash; и&nbsp;хоккея в&nbsp;России не&nbsp;было&nbsp;бы. Всю жизнь искал новое, а&nbsp;уж&nbsp;другие клубы им&nbsp;найденное перенимали. Эрудиция какая! На&nbsp;установку приходил с&nbsp;книгой Станиславского &laquo;Моя жизнь в&nbsp;искусстве&raquo;.</p>
                        <p>В&nbsp;канадском музее истории и&nbsp;славы хоккея в&nbsp;Торонто прослежена вся история этой игры. Там удостоены чести и&nbsp;памяти немногие из&nbsp;избранных, лучшие из&nbsp;лучших, выдающиеся игроки и&nbsp;тренеры. В&nbsp;1974 году там поместили художественный портрет Анатолия Тарасова. Его сопроводили таким текстом: &laquo;А.&nbsp;Тарасов&nbsp;&mdash; выдающийся хоккейный теоретик и&nbsp;практик, внесший огромный вклад в&nbsp;развитие мирового хоккея. Мир должен благодарить Россию за&nbsp;то, что она подарила хоккею Тарасова&raquo;. Он&nbsp;стал первым в&nbsp;истории европейцем, удостоенным права войти в&nbsp;Зал избранных.</p>
                    </div>
                </div>
            </div>
        </div>
    </div>

    <!-- STANISLAVSKIY -->
    <div class="container-fluid p-0 bg-white">
        <div class="row">
            <div class="col-lg-8 py-5">
                <div class="row">
                    <div class="col align-self-center">
                        <h2 class="font-weight-light">Константин Сергеевич Станиславский</h2>
                        <p class="lead">Константин Сергеевич Станиславский&nbsp;&mdash; выдающийся актер, режиссер, педагог, театральный теоретик, создатель уникальной актерской системы, театра МХАТ и&nbsp;Оперного театра студии (Музыкального театра имени К.С. Станиславского и&nbsp;В.И. Немировича-Данченко).</p>
                        <p>Система Станиславского&nbsp;&mdash; теория сценического искусства, метода актёрской техники. Была разработана русским режиссёром, актёром, педагогом и&nbsp;театральным деятелем Константином Сергеевичем Станиславским в&nbsp;период с&nbsp;1900 по&nbsp;1910&nbsp;год. В&nbsp;системе впервые решается проблема сознательного постижения творческого процесса создания роли, определяются пути перевоплощения актёра в&nbsp;образ. Целью является достижение полной психологической достоверности актёрской игры.</p>
                        <p>Можно заметить, что многие педагоги используют систему Станиславского, даже не&nbsp;отдавая себе в&nbsp;этом отчета, поскольку столько людей и&nbsp;уже так давно используют эту систему, что она стала чем-то вроде разменной монеты обучения актеров,&nbsp;&mdash; говорит Пол Фрайер, директор учебного Центра Станиславского при колледже драматического искусства Роуз Бруфорд (Rose Bruford College)&nbsp;&mdash; Я&nbsp;очень удивлюсь, если где-либо на&nbsp;Западе можно будет обнаружить театральную школу, где хоть в&nbsp;какой-то мере не&nbsp;преподавали&nbsp;бы его метод. Другое дело, что порой это делается неосознанно.</p>
                        <p>Станиславский говорил:</p>
                        <ul>
                            <li>&laquo;Если&nbsp;бы смысл театра был только в&nbsp;развлекательном зрелище, быть может, и&nbsp;не&nbsp;стоило&nbsp;бы класть в&nbsp;него столько труда. Но&nbsp;театр есть искусство отражать жизнь&raquo;.</li>
                            <li>&laquo;Актер должен научиться трудное сделать привычным, привычное легким и&nbsp;легкое прекрасным&raquo;</li>
                            <li>&laquo;Воля бессильна, пока она не&nbsp;вдохновится желанием&raquo;.</li>
                        </ul>
                    </div>
                </div>
            </div>
            <div class="col-lg-4 bg-rm-3-06 d-none d-lg-block">&nbsp;</div>
        </div>
    </div>
@endsection