@extends('layouts.app')

@section('content')
    <div class="container">
        <div class="row">
            <div class="col">

                <p>При оплате участия в&nbsp;вебинарах и&nbsp;видеокурсах iTeam и/или получении доступа к&nbsp;информационным материалам iTeam первичным документом является распечатанный договор оферты, к&nbsp;которому необходимо приложить платежное поручение банка, подтверждающее факт оплаты. Эти документы вы&nbsp;можете предъявить в&nbsp;налоговую инспекцию для подтверждения расходов.</p>

                <p>Такой способ подтверждения расходов признается достаточным на&nbsp;основании&nbsp;ст.&nbsp;346.17&nbsp;НК РФ, ст.&nbsp;435 п.1 и&nbsp;438&nbsp;п.&nbsp;3&nbsp;ГК РФ, на&nbsp;основании писем Министерства Финансов от&nbsp;30.04.2004&nbsp;N 04-02-05/1/33, от&nbsp;17.11.2006&nbsp;N 03-03-04/1/778, от&nbsp;20.08.2007&nbsp;N 03-03-06/1/576, от&nbsp;13.11.09 &#8470;&nbsp;03-03-06/1/750, а&nbsp;так&nbsp;же на&nbsp;основании ряда судебных прецедентов.</p>

                <p>Договор оферты размещен здесь</p>

                <p>Подробное юридическое обоснование вы&nbsp;можете найти в&nbsp;этом документе здесь</p>

                <p><a href="{{ route('company.terms') }}">ПОЛЬЗОВАТЕЛЬСКОЕ СОГЛАШЕНИЕ</a></p>

                <h1>Публичный договор-оферта по&nbsp;предоставлению информационно-консультационных услуг</h1>

                <p>г. Москва действительно с&nbsp;01&nbsp;января 2016 года</p>

                <p><h5>1. Общие положения</h5></p>

                <p>1.1. Данный документ является публичной офертой ООО &laquo;Айтим Менеджмент&raquo; (в&nbsp;дальнейшем именуемого Исполнитель) и&nbsp;содержит все существенные условия по&nbsp;оказанию информационно-консультационных услуг.</p>

                <p>1.2. В&nbsp;случае принятия изложенных ниже условий и&nbsp;оплаты услуг юридическое или физическое лицо, производящее акцепт этой Оферты, становится Заказчиком.</p>

                <p><h5>2. Предмет Оферты</h5></p>

                <p>2.1. Предметом настоящей Оферты является возмездное предоставление Заказчику информационно-консультационных услуг. Под информационно-консультационными услугами понимается участие представителей Заказчика в&nbsp;онлайн-мероприятиях и/или предоставление онлайн-доступа к&nbsp;информационным материалам мероприятий.</p>

                <p>Исполнитель находится на&nbsp;УСН и&nbsp;не&nbsp;является плательщиком НДС в&nbsp;соответствии с&nbsp;п.2 ст.346.11 Налогового Кодекса Российской Федерации.</p>

                <p>2.2. Программа мероприятий, перечень информационных материалов, стоимость, порядок оплаты и&nbsp;форма заявки для участия или получения доступа расположены на&nbsp;сайте https://iteam.ru/company</p>

                <p><h5>3. Условия оплаты и&nbsp;порядок предоставления услуг</h5></p>

                <p>3.1. Информационно-консультационные услуги предоставляются в&nbsp;полном объеме при условии их&nbsp;100% (сто процентов) оплаты Заказчиком.</p>

                <p>3.2. Заявка на&nbsp;участие в&nbsp;мероприятии и/или получение материалов мероприятии оформляется по&nbsp;форме на&nbsp;сайте: https://iteam.ru/company</p>

            </div>
        </div>
    </div>
@endsection