@extends('layouts.app')

@section('content')
    <div class="container">
        <div class="row">
            <div class="col">

                <p>При оплате участия в&nbsp;вебинарах и&nbsp;видеокурсах iTeam и/или получении доступа к&nbsp;информационным материалам iTeam первичным документом является распечатанный договор оферты, к&nbsp;которому необходимо приложить платежное поручение банка, подтверждающее факт оплаты. Эти документы вы&nbsp;можете предъявить в&nbsp;налоговую инспекцию для подтверждения расходов.</p>

                <p>Такой способ подтверждения расходов признается достаточным на&nbsp;основании&nbsp;ст.&nbsp;346.17&nbsp;НК РФ, ст.&nbsp;435 п.1 и&nbsp;438&nbsp;п.&nbsp;3&nbsp;ГК РФ, на&nbsp;основании писем Министерства Финансов от&nbsp;30.04.2004&nbsp;N 04-02-05/1/33, от&nbsp;17.11.2006&nbsp;N 03-03-04/1/778, от&nbsp;20.08.2007&nbsp;N 03-03-06/1/576, от&nbsp;13.11.09 &#8470;&nbsp;03-03-06/1/750, а&nbsp;так&nbsp;же на&nbsp;основании ряда судебных прецедентов.</p>

                <p>Договор оферты размещен здесь</p>

                <p>Подробное юридическое обоснование вы&nbsp;можете найти в&nbsp;этом документе здесь</p>

                <p><a href="{{ route('company.terms') }}">ПОЛЬЗОВАТЕЛЬСКОЕ СОГЛАШЕНИЕ</a></p>

                <h1>Публичный договор-оферта по&nbsp;предоставлению информационно-консультационных услуг</h1>

                <p>г. Москва действительно с&nbsp;01&nbsp;января 2016 года</p>

                <p><h5>1. Общие положения</h5></p>

                <p>1.1. Данный документ является публичной офертой ООО &laquo;Айтим Менеджмент&raquo; (в&nbsp;дальнейшем именуемого Исполнитель) и&nbsp;содержит все существенные условия по&nbsp;оказанию информационно-консультационных услуг.</p>

                <p>1.2. В&nbsp;случае принятия изложенных ниже условий и&nbsp;оплаты услуг юридическое или физическое лицо, производящее акцепт этой Оферты, становится Заказчиком.</p>

                <p><h5>2. Предмет Оферты</h5></p>

                <p>2.1. Предметом настоящей Оферты является возмездное предоставление Заказчику информационно-консультационных услуг. Под информационно-консультационными услугами понимается участие представителей Заказчика в&nbsp;онлайн-мероприятиях и/или предоставление онлайн-доступа к&nbsp;информационным материалам мероприятий.</p>

                <p>Исполнитель находится на&nbsp;УСН и&nbsp;не&nbsp;является плательщиком НДС в&nbsp;соответствии с&nbsp;п.2 ст.346.11 Налогового Кодекса Российской Федерации.</p>

                <p>2.2. Программа мероприятий, перечень информационных материалов, стоимость, порядок оплаты и&nbsp;форма заявки для участия или получения доступа расположены на&nbsp;сайте https://iteam.ru/company</p>

                <p><h5>3. Условия оплаты и&nbsp;порядок предоставления услуг</h5></p>

                <p>3.1. Информационно-консультационные услуги предоставляются в&nbsp;полном объеме при условии их&nbsp;100% (сто процентов) оплаты Заказчиком.</p>

                <p>3.2. Заявка на&nbsp;участие в&nbsp;мероприятии и/или получение материалов мероприятии оформляется по&nbsp;форме на&nbsp;сайте: https://iteam.ru/company</p>

                <p>3.3. Заключение Заказчиком настоящего Договора осуществляется путем совершения следующих действий (акцепт публичной оферты):</p>

                <p>3.3.1. Оформление Заявки на&nbsp;Мероприятие или заказ Записей в&nbsp;Каталоге продуктов по&nbsp;адресу https://iteam.ru/company на&nbsp;Странице Мероприятия и/или субдоменах сайта https://iteam.ru/.</p>

                <p>3.3.2. Оплата участия в&nbsp;Мероприятии или Записей осуществляется через личный кабинет на&nbsp;сайте https://iteam.ru/. Во&nbsp;время оформления заявки Заказчику автоматически выписывается счет или выдаются реквизиты в&nbsp;соответствии с&nbsp;выбранным способом оплаты. Номер счета или заказа является номером договора.</p>

                <p>3.3.3. После заполнения заявки Заказчик оплачивает участие в&nbsp;мероприятии по&nbsp;настоящему договору по&nbsp;реквизитам, в&nbsp;соответствии с&nbsp;выбранным способом оплаты.</p>

                <p>3.3.4. Стоимость участия в&nbsp;Мероприятии или Записей указывается на&nbsp;сайте https://iteam.ru/ на&nbsp;Странице Мероприятия, а&nbsp;также информация о&nbsp;стоимости может быть получена по&nbsp;телефону&nbsp;7 (495) 744-1190.</p>

                <p>3.3.5. В&nbsp;случае не&nbsp;оплаты Заказчиком в&nbsp;течение 5&nbsp;дней с&nbsp;момента присвоения номера договора по&nbsp;пункту 3.2., Исполнитель оставляет за&nbsp;собой право аннулировать заявку Заказчика.</p>

                <p>3.3.6. Настоящий договор имеет силу Акта об&nbsp;оказании услуг. Если в&nbsp;течение 10&nbsp;рабочих дней с&nbsp;момента предоставления Заказчику доступа для участия в&nbsp;мероприятии и/или доступа к&nbsp;информационным материалам, что подтверждается уведомлением по&nbsp;электронной почте с&nbsp;адреса info@iteam.ru, Заказчик не&nbsp;предъявил претензии Исполнителю, акт считается подписанным со&nbsp;стороны Заказчика. Услуги оказаны в&nbsp;полном объеме, стороны претензий друг другу не&nbsp;имеют.</p>

                <p><h5>4. Ответственность сторон</h5></p>

                <p>4.1. Если по&nbsp;какой-либо причине Исполнитель не&nbsp;проводит мероприятие в&nbsp;срок, ответственность Исполнителя ограничивается исключительно проведением соответствующего мероприятия в&nbsp;новые сроки.</p>

                <p>4.2. Исполнитель не&nbsp;несет ответственности за&nbsp;то, каким образом Заказчик использовал полученную в&nbsp;ходе информационно-консультационного обслуживания информацию и&nbsp;результаты ее&nbsp;использования Заказчиком.</p>

                <p><h5>5. Срок действия и&nbsp;изменение договора Оферты</h5></p>

                <p>5.1. Договор вступает в&nbsp;силу с&nbsp;момента его заключения (Акцепта Оферты) и&nbsp;действует до&nbsp;выполнения Сторонами своих обязательств.</p>

                <p>5.2. Все споры и&nbsp;разногласия решаются путем переговоров Сторон.</p>

                <p>5.3. Все вопросы, не&nbsp;урегулированные настоящим договором Оферты, решаются в&nbsp;соответствии с&nbsp;действующим законодательством Российской Федерации.</p>

                <p><h5>6. Гарантии возврата средств</h5></p>

                <p>6.1. Порядок рассмотрения рекламаций и&nbsp;возврата полученного аванса от&nbsp;Заказчика:</p>

                <p>6.1.1. Все Рекламации и&nbsp;претензии по&nbsp;Мероприятию принимаются не&nbsp;позднее последнего дня оказания услуг. Претензии заявленные после установленного срока Исполнителем не&nbsp;принимаются.</p>

                <p>6.1.2. В&nbsp;течение 12&nbsp;месяцев с&nbsp;момента покупки Записей Заказчик может потребовать и&nbsp;получить возврат за&nbsp;последнюю приобретенную Запись, независимо от&nbsp;того, сколько до&nbsp;этого Заказчиком было куплено Мероприятий и&nbsp;Записей. При этом, в&nbsp;дальнейшем Исполнитель не&nbsp;будет более оказывать услуг и&nbsp;помещает Заказчика в&nbsp;БАН, а&nbsp;именно закрывает доступ ко&nbsp;всем ресурсам и&nbsp;услугам Исполнителя.</p>

                <p>6.1.3 Возврат осуществляется на&nbsp;основании письменного заявления с&nbsp;указанием паспортных данных, копии паспорта и&nbsp;реквизитов возврата денежных средств Заказчика.</p>

                <p>6.2. Возврат денежных средств в&nbsp;случае отказа Заказчика от&nbsp;участия в&nbsp;Мероприятии:</p>

                <p>6.2.1. Письменно (в&nbsp;том числе посредством контактного e-mail), путем направления в&nbsp;адрес Исполнителя соответствующего заявления до&nbsp;начала прохождения Мероприятия, уведомить Исполнителя об&nbsp;отказе от&nbsp;участия в&nbsp;Мероприятии. Во&nbsp;всех случаях отказа от&nbsp;участия в&nbsp;Мероприятии Заказчик предоставляет Исполнителю заявление в&nbsp;письменной форме. В&nbsp;случае отсутствия такого заявления денежные средства Исполнителю не&nbsp;возвращаются.</p>

                <p>6.2.2. В&nbsp;том случае, если Заказчик уведомляет Исполнителя о&nbsp;своем отказе от&nbsp;участия в&nbsp;Мероприятии не&nbsp;позднее, чем за&nbsp;14 (четырнадцать) календарных дней до&nbsp;начала Мероприятия, то&nbsp;Исполнитель возвращает денежные средства в&nbsp;размере 100% от&nbsp;суммы, оплаченной Заказчиком.</p>

                <p>6.2.3. В&nbsp;том случае, если Заказчик уведомляет Исполнителя о&nbsp;своем отказе от&nbsp;участия в&nbsp;Мероприятии в&nbsp;срок менее чем&nbsp;14 (четырнадцать) календарных дней, но&nbsp;не&nbsp;менее чем за&nbsp;7 (семь) календарных дней до&nbsp;начала Мероприятия, то&nbsp;Исполнитель возвращает денежные средства в&nbsp;размере&nbsp;50% от&nbsp;суммы, оплаченной Заказчиком.</p>

                <p>6.2.4. В&nbsp;том случае, если Заказчик не&nbsp;уведомил Исполнителя менее чем за&nbsp;7 (семь) рабочих дней до&nbsp;начала Мероприятия о&nbsp;своем отказе от&nbsp;участия в&nbsp;Мероприятии, денежные средства Заказчику не&nbsp;возвращаются.</p>

                <p>6.2.5. В&nbsp;том случае, если Заказчику был предоставлен доступ в&nbsp;Личный кабинет на&nbsp;сайте https://iteam.ru/, при возврате денежных средств доступы ко&nbsp;всем материалам закрываются.</p>

                <p>6.3. Время рассмотрения заявки о&nbsp;возврате денежных средств составляет 5&nbsp;календарных дней. В&nbsp;случае одобрения заявки, денежные средства возвращаются Заказчику в&nbsp;течение 30&nbsp;календарных дней.</p>

                <p><h5>7. Реквизиты</h5></p>

                <p>Исполнитель:</p>

                <p>
                    ООО &laquo;АйТим Менеджмент&raquo;<br>
                    ИНН: 7703381761<br>
                    КПП: 770301001<br>
                    ОГРН: 1157746514969<br>
                    ОКПО: 45921105<br>
                    ОКАТО: 45286575000<br>
                    ОКВЭД: 74.14<br>
                    Юридический адрес: 123100, г. Москва, Пресненская набережная, дом 12, ММДЦ &laquo;Москва Сити&raquo;, башня &laquo;Федерация ВОСТОК&raquo;, этаж&nbsp;29, офис &laquo;А28&raquo;<br>
                    Адрес офиса (почтовый): 123100, г. Москва, Пресненская набережная, дом 12, ММДЦ &laquo;Москва Сити&raquo;, башня &laquo;Федерация ВОСТОК&raquo;, этаж&nbsp;29, офис &laquo;А28&raquo;<br>
                    Телефоны: 7 (495) 744-1190<br>
                    Факс: 7 (495) 744-1190<br>
                    E-mail: info@iteam.ru<br>
                    WWW: www.iteam.ru<br>
                    Расчетный счет: 40702810202560001067<br>
                    в&nbsp;АО&nbsp;&laquo;АЛЬФА-БАНК&raquo;<br>
                    ИНН: 7728168971<br>
                    БИК: 044525593<br>
                    Корр.счет: 30101810200000000593&nbsp;в ГУ&nbsp;Банка России по&nbsp;ЦФО<br>
                    Генеральный директор: Кочнев Александр Феликсович, действующий на&nbsp;основании Устава.<br>
                    Главный бухгалтер: Казанина Раиса Прокопьевна<br>
                </p>

                <h2>Юридическое обоснование правомерности признания доходов на&nbsp;основании договора оферты</h2>

                <p><h5>РАССУЖДЕНИЯ</h5></p>

                <p>Согласно ст.&nbsp;346.17&nbsp;НК РФ, расходами налогоплательщика признаются затраты после их&nbsp;фактической оплаты:</p>

                <p>&laquo;В&nbsp;целях настоящей главы оплатой товаров (работ, услуг) и&nbsp;(или) имущественных прав признается прекращение обязательства налогоплательщика&nbsp;&mdash; приобретателя товаров (работ, услуг) и&nbsp;(или) имущественных прав перед продавцом, которое непосредственно связано с&nbsp;поставкой этих товаров (выполнением работ, оказанием услуг) и&nbsp;(или) передачей имущественных прав&raquo;</p>

                <p>Информационно-консультационные услуг ООО &laquo;Айтим Менеджмент&raquo; предоставляется по&nbsp;договору оферты, размещенному здесь, согласно&nbsp;ст.&nbsp;435 п.1 (http://www.gk-rf.ru/statia435). Этот договор считается акцептованным и&nbsp;заключенным между ООО &laquo;Айтим Менеджмент&raquo; и&nbsp;Заказчиком с&nbsp;момента оплаты, согласно&nbsp;ст.&nbsp;438&nbsp;п.&nbsp;3&nbsp;ГК РФ&nbsp;(http://www.gk-rf.ru/statia438) и&nbsp;условиям оферты. Такой порядок заключения сделки признается соблюдением простой письменной формы договора.</p>

                <p>На&nbsp;основании вышесказанного, подтверждением факта заключения договора является оплата за&nbsp;услуги. Согласно п.&nbsp;3.3&nbsp;оферты, услуга считается оказанной, а&nbsp;обязательства ООО &laquo;Айтим Менеджмент&raquo; выполненными в&nbsp;полном объеме (прекращенными) в&nbsp;случае, если в&nbsp;течение 10&nbsp;дней с&nbsp;момента оплаты Исполнитель не&nbsp;получил от&nbsp;Заказчика письменной претензии. Следовательно, в&nbsp;случае отсутствия претензии заключенный договор-оферта является достаточным подтверждением полноты оказания услуги&nbsp;и, следовательно, доказательством исполнения договора.</p>

                <p>На&nbsp;основании писем Министерства Финансов от&nbsp;30.04.2004&nbsp;N 04-02-05/1/33, от&nbsp;17.11.2006&nbsp;N 03-03-04/1/778, от&nbsp;20.08.2007&nbsp;N 03-03-06/1/576, от&nbsp;13.11.09 &#8470;&nbsp;03-03-06/1/750, акт выполненных работ (оказанных услуг) является обязательным подтверждающим документом только если его составление необходимо в&nbsp;соответствии с&nbsp;гражданским законодательством&nbsp;и (или) заключенным договором.</p>

                <p>Составление акта обязательно только по&nbsp;двум видам договоров: по&nbsp;договору подряда (ст.&nbsp;702&nbsp;ГК РФ) и&nbsp;договору возмездного оказания услуг, к&nbsp;которому применяются содержащиеся в&nbsp;ГК&nbsp;РФ&nbsp;общие положения о&nbsp;подряде (ст.&nbsp;783&nbsp;ГК РФ). Договор на&nbsp;предоставления информационно-консультационных услуг к&nbsp;этим видам не&nbsp;относится.</p>

                <p>Отсюда мы&nbsp;считаем правомерным не&nbsp;формировать акт приема-передачи при предоставлении данной услуги.</p>

                <p><h5>ПОСТАНОВЛЕНИЯ ФАС, ПОДТВЕРЖДАЮЩИЕ ПРИВЕДЕННЫЙ ВЫШЕ ВЫВОД</h5></p>

                <p><h6>Постановление ФАС Московского округа от 20.01.2009 N КА-А40/12411-08 по делу N А40-11299/08-35-49</h6></p>

                <p>Суд отклонил довод налогового органа о&nbsp;нарушении налогоплательщиком положений&nbsp;ст.&nbsp;702&nbsp;ГК РФ&nbsp;из-за отсутствия актов выполненных работ, поскольку факт производства работ подтверждается совокупностью представленных доказательств.</p>

                <p><h6>Постановление ФАС Московского округа от 31.08.2010 N КА-А40/8796-10 по делу N А40-51604/09-143-335</h6></p>

                <p>Суд указал: отсутствие актов выполненных работ обусловлено тем, что они не&nbsp;составлялись подрядчиком и&nbsp;расчеты осуществлялись на&nbsp;основании договора и&nbsp;сметы. Следовательно, расходы налогоплательщика обоснованы.</p>

                <p><h6>Постановление ФАС Северо-Западного округа от 13.09.2007 по делу N А56-12751/2006</h6></p>

                <p>Суд установил, что основанием для непринятия налоговым органом в&nbsp;качестве расходов стоимости работ, выполненных контрагентом, послужило отсутствие актов выполненных работ. Вместе с&nbsp;тем, признавая недействительным оспариваемое решение, суд указал, что счета-фактуры и&nbsp;платежные документы являются достаточными документами для подтверждения факта выполнения работ для общества.</p>

                <p><h5>ВЫДЕРЖКИ ИЗ ГРАЖДАНСКОГО КОДЕКСА</h5></p>

                <p><h6>Статья 432. Основные положения о&nbsp;заключении договора</h6></p>

                <p>1. Договор считается заключенным, если между сторонами, в&nbsp;требуемой в&nbsp;подлежащих случаях форме, достигнуто соглашение по&nbsp;всем существенным условиям договора.</p>

                <p>Существенными являются условия о&nbsp;предмете договора, условия, которые названы в&nbsp;законе или иных правовых актах как существенные или необходимые для договоров данного вида, а&nbsp;также все те&nbsp;условия, относительно которых по&nbsp;заявлению одной из&nbsp;сторон должно быть достигнуто соглашение.</p>

                <p>2. Договор заключается посредством направления оферты (предложения заключить договор) одной из&nbsp;сторон и&nbsp;ее&nbsp;акцепта (принятия предложения) другой стороной.</p>

                <p><h6>Статья 433. Момент заключения договора</h6></p>

                <p>1. Договор признается заключенным в&nbsp;момент получения лицом, направившим оферту, ее&nbsp;акцепта.</p>

                <p>2. Если в&nbsp;соответствии с&nbsp;законом для заключения договора необходима также передача имущества, договор считается заключенным с&nbsp;момента передачи соответствующего имущества (статья 224).</p>

                <p>3. Договор, подлежащий государственной регистрации, считается заключенным с&nbsp;момента его регистрации, если иное не&nbsp;установлено законом.</p>

                <p><h6>Статья 434. Форма договора</h6></p>

                <p>1. Договор может быть заключен в&nbsp;любой форме, предусмотренной для совершения сделок, если законом для договоров данного вида не&nbsp;установлена определенная форма.</p>

                <p>Если стороны договорились заключить договор в&nbsp;определенной форме, он&nbsp;считается заключенным после придания ему условленной формы, хотя&nbsp;бы законом для договоров данного вида такая форма не&nbsp;требовалась.</p>

                <p>2. Договор в&nbsp;письменной форме может быть заключен путем составления одного документа, подписанного сторонами, а&nbsp;также путем обмена документами посредством почтовой, телеграфной, телетайпной, телефонной, электронной или иной связи, позволяющей достоверно установить, что документ исходит от&nbsp;стороны по&nbsp;договору.</p>

                <p>3. Письменная форма договора считается соблюденной, если письменное предложение заключить договор принято в&nbsp;порядке, предусмотренном пунктом 3&nbsp;статьи 438 настоящего Кодекса.</p>

                <p><h6>Статья 435. Оферта</h6></p>

                <p>1. Офертой признается адресованное одному или нескольким конкретным лицам предложение, которое достаточно определенно и&nbsp;выражает намерение лица, сделавшего предложение, считать себя заключившим договор с&nbsp;адресатом, которым будет принято предложение.</p>

                <p>Оферта должна содержать существенные условия договора.</p>

                <p>2. Оферта связывает направившее ее&nbsp;лицо с&nbsp;момента ее&nbsp;получения адресатом.</p>

                <p>Если извещение об&nbsp;отзыве оферты поступило ранее или одновременно с&nbsp;самой офертой, оферта считается не&nbsp;полученной.</p>

                <p><h6>Статья 436. Безотзывность оферты</h6></p>

                <p>Полученная адресатом оферта не&nbsp;может быть отозвана в&nbsp;течение срока, установленного для ее&nbsp;акцепта, если иное не&nbsp;оговорено в&nbsp;самой оферте либо не&nbsp;вытекает из&nbsp;существа предложения или обстановки, в&nbsp;которой оно было сделано.</p>

                <p><h6>Статья 437. Приглашение делать оферты. Публичная оферта</h6></p>

                <p>1. Реклама и&nbsp;иные предложения, адресованные неопределенному кругу лиц, рассматриваются как приглашение делать оферты, если иное прямо не&nbsp;указано в&nbsp;предложении.</p>

                <p>2. Содержащее все существенные условия договора предложение, из&nbsp;которого усматривается воля лица, делающего предложение, заключить договор на&nbsp;указанных в&nbsp;предложении условиях с&nbsp;любым, кто отзовется, признается офертой (публичная оферта).</p>

                <p><h6>Статья 438. Акцепт</h6></p>

                <p>1. Акцептом признается ответ лица, которому адресована оферта, о&nbsp;ее&nbsp;принятии.</p>

                <p>Акцепт должен быть полным и&nbsp;безоговорочным.</p>

                <p>2. Молчание не&nbsp;является акцептом, если иное не&nbsp;вытекает из&nbsp;закона, обычая делового оборота или из&nbsp;прежних деловых отношений сторон.</p>

                <p>3. Совершение лицом, получившим оферту, в&nbsp;срок, установленный для ее&nbsp;акцепта, действий по&nbsp;выполнению указанных в&nbsp;ней условий договора (отгрузка товаров, предоставление услуг, выполнение работ, уплата соответствующей суммы и&nbsp;т.п.) считается акцептом, если иное не&nbsp;предусмотрено законом, иными правовыми актами или не&nbsp;указано в&nbsp;оферте.</p>

            </div>
        </div>
    </div>
@endsection