@extends('layouts.app')

@section('content')
    <div class="container">
        <div class="row">
            <div class="col">
                <h1>Пользовательское соглашение</h1>

                <p>Настоятельно рекомендуем прочитать текст настоящего Соглашения. Использование Ресурса возможно только на&nbsp;условиях настоящего Соглашения. Если Вы&nbsp;не&nbsp;принимаете условия настоящего Соглашения в&nbsp;полном объеме, Вы&nbsp;не&nbsp;можете использовать Ресурс iteam.ru.</p>

                <p>Настоящее Пользовательское соглашение (Далее&nbsp;&mdash; &laquo;Соглашение&raquo;) регулирует отношения между администрацией сайта iteam.ru, именуемой далее&nbsp;&mdash; &laquo;Администрация&raquo;, и&nbsp;любым лицом, посещающим (пользующимся) сайтом https://iteam.ru , именуемым далее&nbsp;&mdash; &laquo;Пользователь&raquo;.</p>

                <p>Настоящее Соглашение представляет собой официальное предложение в&nbsp;адрес физических или юридических лиц (Пользователей), которые принимают настоящее Соглашение, в&nbsp;отношении пользования сайтом iteam.ru и&nbsp;размещения Пользователями Информации, на&nbsp;условиях настоящего Соглашения.</p>

                <p>Администрация и&nbsp;Пользователь совместно именуются&nbsp;&mdash; &laquo;Стороны&raquo;, а&nbsp;по&nbsp;отдельности&nbsp;&mdash; &laquo;Сторона&raquo;.</p>

                <p>Настоящее Соглашение в&nbsp;соответствии со&nbsp;статьей 435 Гражданского кодекса&nbsp;РФ является офертой, адресованной любым лицам (далее по&nbsp;тексту&nbsp;&mdash; Оферта), и&nbsp;может быть принято лицом не&nbsp;иначе как путем присоединения к&nbsp;Соглашению в&nbsp;целом.</p>

                <p>Настоящее Соглашение считается заключенным и&nbsp;приобретает силу договора присоединения с&nbsp;момента совершения лицом действий по&nbsp;заведению учетной записи (аккаунта), означающих полное и&nbsp;безоговорочное принятие лицом всех условий настоящего Соглашения без каких-либо изъятий и/или ограничений.</p>

                <p>Каждая Сторона гарантирует другой Стороне, что обладает необходимой право- и&nbsp;дееспособностью, а&nbsp;равно всеми правами и&nbsp;полномочиями, необходимыми и&nbsp;достаточными для заключения и&nbsp;исполнения Соглашения в&nbsp;соответствии с&nbsp;его условиями.</p>

                <h5>1. Определения и&nbsp;термины</h5>
            </div>
        </div>
    </div>
@endsection