@extends('layouts.app')

@section('content')
    <div class="container">
        <div class="row">
            <div class="col">
                <h1>Пользовательское соглашение</h1>

                <p>Настоятельно рекомендуем прочитать текст настоящего Соглашения. Использование Ресурса возможно только на&nbsp;условиях настоящего Соглашения. Если Вы&nbsp;не&nbsp;принимаете условия настоящего Соглашения в&nbsp;полном объеме, Вы&nbsp;не&nbsp;можете использовать Ресурс iteam.ru.</p>

                <p>Настоящее Пользовательское соглашение (Далее&nbsp;&mdash; &laquo;Соглашение&raquo;) регулирует отношения между администрацией сайта iteam.ru, именуемой далее&nbsp;&mdash; &laquo;Администрация&raquo;, и&nbsp;любым лицом, посещающим (пользующимся) сайтом https://iteam.ru , именуемым далее&nbsp;&mdash; &laquo;Пользователь&raquo;.</p>

                <p>Настоящее Соглашение представляет собой официальное предложение в&nbsp;адрес физических или юридических лиц (Пользователей), которые принимают настоящее Соглашение, в&nbsp;отношении пользования сайтом iteam.ru и&nbsp;размещения Пользователями Информации, на&nbsp;условиях настоящего Соглашения.</p>

                <p>Администрация и&nbsp;Пользователь совместно именуются&nbsp;&mdash; &laquo;Стороны&raquo;, а&nbsp;по&nbsp;отдельности&nbsp;&mdash; &laquo;Сторона&raquo;.</p>

                <p>Настоящее Соглашение в&nbsp;соответствии со&nbsp;статьей 435 Гражданского кодекса&nbsp;РФ является офертой, адресованной любым лицам (далее по&nbsp;тексту&nbsp;&mdash; Оферта), и&nbsp;может быть принято лицом не&nbsp;иначе как путем присоединения к&nbsp;Соглашению в&nbsp;целом.</p>

                <p>Настоящее Соглашение считается заключенным и&nbsp;приобретает силу договора присоединения с&nbsp;момента совершения лицом действий по&nbsp;заведению учетной записи (аккаунта), означающих полное и&nbsp;безоговорочное принятие лицом всех условий настоящего Соглашения без каких-либо изъятий и/или ограничений.</p>

                <p>Каждая Сторона гарантирует другой Стороне, что обладает необходимой право- и&nbsp;дееспособностью, а&nbsp;равно всеми правами и&nbsp;полномочиями, необходимыми и&nbsp;достаточными для заключения и&nbsp;исполнения Соглашения в&nbsp;соответствии с&nbsp;его условиями.</p>

                <h5>1. Определения и&nbsp;термины</h5>

                <p>1.1. Сайт iteam.ru&nbsp;&mdash; это совокупность связанных между собой веб-страниц, размещенных в&nbsp;сети Интернет по&nbsp;уникальному адресу : https://iteam.ru.</p>

                <p>1.2. Пользовательское соглашение&nbsp;&mdash; текст, опубликованный в&nbsp;сети Интернет по&nbsp;адресу: https://iteam.ru/company/offer/, предоставляющий Пользователям право на&nbsp;размещение Информации на&nbsp;ресурсе iteam.ru.</p>

                <p>1.3. Оферта&nbsp;&mdash; формальное предложение некоторого лица (оферента) определенному лицу (акцептанту), ограниченному или неограниченному кругу лиц заключить сделку (договор) с&nbsp;указанием всех необходимых для этого условий.</p>

                <p>1.4. Пользователь Ресурса&nbsp;&mdash; любое лицо, принявшее условия настоящего Соглашения и&nbsp;осуществляющее доступ к&nbsp;Ресурсу посредством сети Интернет.</p>

                <p>1.5. Администрация&nbsp;&mdash; владелец ресурса iteam.ru, осуществляющий управление Ресурсом и&nbsp;взаимодействие с&nbsp;Пользователями, а&nbsp;также совершающий иные действия, связанных с&nbsp;использованием Ресурса.</p>

                <p>1.6. Информация&nbsp;&mdash; любые сведения, любой контент, размещенные на&nbsp;Ресурсе iteam.ru.</p>

                <p>1.7. Учетная запись (аккаунт) — запись, хранящаяся на Сайте, содержащая сведения, необходимые для идентификации Пользователя при предоставлении доступа к Сайту, информацию для Авторизации и учета на Сайте. К такой записи, в том числе относятся имя Пользователя и пароль (или другие аналогичные средства аутентификации).</p>

                <h5>2. Предмет Соглашения</h5>

                <p>2.1. Предметом Соглашения является порядок использования ресурса iteam.ru, в том числе порядок использования и размещения на нем информации Пользователями.</p>

                <h5>3. Регистрация, безопасность учетной записи</h5>

                <p>3.1. Регистрация Пользователя на&nbsp;Сайте осуществляется путем заполнения соответствующей регистрационной формы. При регистрации на&nbsp;Сайте, Пользователь вводит имя Пользователя, адрес электронной почты и&nbsp;пароль, т.е. заводит учетную запись (аккаунт).</p>

                <p>3.2. Пользователь обязуется отразить в регистрационной форме достоверную, полную и точную информацию о себе и поддерживать эту информацию в актуальном состоянии.</p>

                <p>3.3. Пользователь согласен с&nbsp;тем, что безопасность логина и&nbsp;пароля напрямую зависит от&nbsp;их&nbsp;сложности (количества и&nbsp;вариации символов).</p>

                <p>3.4. Пользователь согласен с&nbsp;тем, что он&nbsp;самостоятельно несет ответственность за&nbsp;сохранение конфиденциальности логина и&nbsp;пароля, связанных с&nbsp;его личным аккаунтом, используемым им&nbsp;для доступа к&nbsp;ресурсу iteam.ru. Также Пользователь согласен с&nbsp;тем, что он&nbsp;несет исключительную ответственность перед iteam.ru за&nbsp;все действия, которые совершены при использовании его (Пользователя) аккаунта.</p>

                <p>3.5. В&nbsp;случае, если Пользователю станет известно о&nbsp;любом несанкционированном использовании его пароля, логина или реквизитов личного аккаунта, Пользователь обязуется незамедлительно уведомить об&nbsp;этом iteam.ru, выслав соответствующее электронное сообщение по&nbsp;адресу: info@iteam.ru.</p>

                <p>3.6. Пользователь обязуется не&nbsp;размещать (а&nbsp;в&nbsp;случае размещения&nbsp;&mdash; самостоятельно нести ответственность в&nbsp;полном объеме) на&nbsp;ресурсе iteam.ru ФИО, адреса электронную почту, и&nbsp;прочую личную информацию других Пользователей или любых третьих лиц без их&nbsp;личного согласия на&nbsp;такие действия.</p>

                <p>3.7. Незарегистрированный Пользователь вправе просматривать информации в&nbsp;публикациях, новостях, статьях, но&nbsp;не&nbsp;вправе оставлять комментарии, а&nbsp;также иметь доступ к&nbsp;закрытым материалам.</p>

                <p>3.8. Зарегистрированный Пользователь, выступающий как обычный пользователь, имеет право на&nbsp;просмотр информации в&nbsp;публикациях, новостях, статьях, имеет право оставлять комментарии, а&nbsp;также имеет право скачивать/прослушивать информацию, в&nbsp;зависимости от&nbsp;приобретенных тренингов, вебинаров, мастер-классов и&nbsp;т.д.</p>

                <h5>4. Права и&nbsp;обязанности сторон</h5>

                <p>4.1. Права и&nbsp;обязанности Администрации:</p>

                <p>4.1.1 Администрация обязуется предоставить Пользователю возможность круглосуточного доступа на&nbsp;проект iteam.ru, а&nbsp;также к&nbsp;аккаунту последнего.</p>

                <p>4.1.2 Размещаемая Информация (за&nbsp;исключением комментариев) подлежит проверке и&nbsp;модерации Администрацией, после чего Администрацией принимается решение либо на&nbsp;размещение Информации, либо на&nbsp;отказ в&nbsp;ее&nbsp;размещении.</p>

                <p>4.1.3 Администрация обязуется информировать Пользователей об&nbsp;изменениях (дополнениях) по&nbsp;условиям договора-оферты, публикуя новую редакцию в&nbsp;сети Интернет по&nbsp;адресу: https://iteam.ru/company/offer.</p>

                <p>4.1.4. Все претензии относительно достоверности и&nbsp;правомочности информации, а&nbsp;также претензии относительно авторских прав на&nbsp;информацию предъявляются непосредственно Пользователю, который разместил данную информацию.</p>

                <p>4.1.5. Администрация вправе заблокировать аккаунт Пользователя в&nbsp;случае нарушения им&nbsp;правил настоящего Пользовательского соглашения.</p>

                <p>4.2. Права и&nbsp;обязанности Пользователя:</p>

                <p>4.2.1. Пользователь обязуется соблюдать правила настоящего Пользовательского соглашения.</p>

                <p>4.2.2.Пользователь обязуется предоставлять достоверную Информацию о себе в процессе создания учетной записи (аккаунта).</p>

                <p>4.2.3. Пользователь обязуется не&nbsp;воспроизводить, не&nbsp;повторять и&nbsp;не&nbsp;копировать, не&nbsp;продавать и&nbsp;не&nbsp;перепродавать, а&nbsp;также не&nbsp;использовать для каких-либо коммерческих целей какие-либо части ресурса iteam.ru, кроме тех случаев, когда такое разрешение письменно дано Пользователю iteam.ru.</p>

                <p>4.2.4. Пользователь вправе прекратить пользоваться Ресурсом iteam.ru в&nbsp;любой момент. Пользователь вправе в&nbsp;любой момент удалить свою учетную запись, подав об&nbsp;этом письменный запрос в&nbsp;Администрацию iteam.ru.</p>

                <h5>5. Персональные данные</h5>

                <p>5.1. Размещая персональные, иные данные и&nbsp;сведения на&nbsp;ресурсе iteam.ru Пользователь дает согласие на&nbsp;то, что Администрация iteam.ru (и/или его уполномоченные представители) будут получать, собирать, систематизировать, накапливать, хранить, уточнять (обновлять, изменять), использовать и&nbsp;иным образом обрабатывать (в&nbsp;том числе в&nbsp;электронном виде) персональные данные Пользователя в&nbsp;целях исполнения Пользовательского соглашения.</p>

                <p>5.2. Пользователь соглашается на&nbsp;передачу третьим лицам персональных и&nbsp;иных данных, в&nbsp;том числе для целей их&nbsp;обработки, для обеспечения функционирования ресурса iteam.ru, реализации партнерских и&nbsp;иных программах, при условии обеспечения iteam.ru в&nbsp;отношении передаваемых данных режима, аналогичного режиму, существующему на&nbsp;Ресурсе.</p>

                <p>5.3. Цель обработки персональных данных Пользователя заключается в&nbsp;оказании последнему услуг и&nbsp;предоставлении возможности использования ресурсов iteam.ru, проведении рекламных кампаний, предоставлении таргетированной рекламы, проведении статистических исследований и&nbsp;анализа полученных статистических данных, осуществлении иных действий, описанных в&nbsp;Пользовательском соглашении.</p>

                <p>5.4. Обработка персональных данных Пользователя осуществляется в&nbsp;срок с&nbsp;момента регистрации Пользователя и&nbsp;до&nbsp;момента удаления его учетной записи. Удаление учетной записи производится по&nbsp;письменному заявлению Пользователя и&nbsp;автоматически влечет удаление аккаунта Пользователя.</p>

                <p>5.5. Пользователь дает согласие на&nbsp;то, что iteam.ru будет направлять в&nbsp;адрес Пользователя корреспонденцию на&nbsp;указанный им&nbsp;адрес электронной почты, информацию о&nbsp;проводимых iteam.ru и&nbsp;его партнерами рекламных акциях и&nbsp;иную информацию.</p>

                <h5>6. Ответственность сторон</h5>

                <p>6.1 Администрация сайта гарантирует, что владеет веб-сайтом iteam.ru на&nbsp;законных основаниях, вправе использовать его в&nbsp;соответствии с&nbsp;условиями настоящего Договора и&nbsp;обладает всеми необходимыми правами на&nbsp;размещение информационных материалов на&nbsp;указанном интернет-сайте (Ресурсе).</p>

                <p>6.2&nbsp;Администрация, посредством модерации, следит на&nbsp;корректностью размещаемой Пользователем Информации, но&nbsp;при этом не&nbsp;несет ответственности за&nbsp;соблюдение требований законодательства, указанных в&nbsp;п.&nbsp;6.3. настоящего Договора-оферты.</p>

                <p>6.3 Пользователь несет полную ответственность за&nbsp;соблюдение требований законодательства&nbsp;РФ, в&nbsp;том числе законодательства о&nbsp;рекламе, о&nbsp;защите авторских и&nbsp;смежных прав, об&nbsp;охране товарных знаков и&nbsp;знаков обслуживания, но&nbsp;не&nbsp;ограничиваясь перечисленным, включая полную ответственность за&nbsp;содержание и&nbsp;форму материалов.</p>

                <p>6.4. Пользователь признает, что ответственность за&nbsp;любую информацию (в&nbsp;том числе, но&nbsp;не&nbsp;ограничиваясь: файлы с&nbsp;данными, тексты и&nbsp;т.&nbsp;д.), к&nbsp;которой он&nbsp;может иметь доступ как к&nbsp;части ресурса iteam.ru, несет лицо, предоставившее такую информацию.</p>

                <p>6.5. Пользователь соглашается, что информация, предоставленная ему как часть Ресурса iteam.ru, может являться объектом интеллектуальной собственности, права на&nbsp;который защищены и&nbsp;принадлежат другим Пользователям, партнерам или рекламодателям, которые размещают такую информацию iteam.ru. Пользователь не&nbsp;вправе вносить изменения, передавать в&nbsp;аренду, передавать на&nbsp;условиях займа, продавать, распространять или создавать производные работы на&nbsp;основе такого Содержания (полностью или в&nbsp;части), за&nbsp;исключением случаев, когда такие действия были письменно прямо разрешены собственниками такого Содержания в&nbsp;соответствии с&nbsp;условиями отдельного соглашения.</p>

                <p>6.6. В&nbsp;отношение текстовых материалов (статей, публикаций, находящихся в&nbsp;свободном публичном доступе на&nbsp;ресурсе iteam.ru) допускается их&nbsp;распространение при условии, что будет дана ссылка на&nbsp;ФИО автора, написавшего данный текстовый материал.</p>

                <p>6.7. iteam.ru не&nbsp;несет ответственности перед Пользователем за&nbsp;любой убыток или ущерб, понесенный Пользователем в&nbsp;результате удаления, сбоя или невозможности сохранения какого-либо Содержания и&nbsp;иных коммуникационных данных, содержащихся на&nbsp;Ресурсе iteam.ru или передаваемых через такой Ресурс.</p>

                <p>6.8. iteam.ru не&nbsp;несет ответственности за&nbsp;любые прямые или косвенные убытки, произошедшие из-за: использования либо невозможности использования сайта либо отдельных сервисов; несанкционированного доступа к&nbsp;коммуникациям Пользователя; заявления или поведение любого третьего лица на&nbsp;сайте.</p>

                <p>6.9. При любых обстоятельствах ответственность iteam.ru в&nbsp;соответствии со&nbsp;статьей 15&nbsp;Гражданского кодекса России не&nbsp;может превышать 5&nbsp;000 (пяти тысяч) рублей и&nbsp;возлагается на&nbsp;него при наличии в&nbsp;его действиях вины.</p>

                <p>6.10. Положения настоящего Соглашения не&nbsp;исключают и&nbsp;не&nbsp;ограничивают ответственность iteam.ru за&nbsp;причинение убытков в&nbsp;той степени, в&nbsp;которой такая ответственность не&nbsp;может быть исключена или ее&nbsp;действие не&nbsp;может быть ограничено применимым законодательством.</p>

                <p>6.11. iteam.ru не&nbsp;несет ответственность за&nbsp;какую-либо информацию, размещенную пользователем на&nbsp;ресурсе iteam.ru, включая, но&nbsp;не&nbsp;ограничиваясь, информацию, защищенную авторским правом, без прямого согласия владельца авторского права.</p>

                <h5>7. Порядок разрешения споров</h5>

                <p>7.1. В&nbsp;случае возникновения споров, связанных с&nbsp;исполнением настоящего Договора, Сторонами будет применен досудебный порядок урегулирования спора. В&nbsp;случае невозможности разрешения спора путем переговоров, он&nbsp;будет передан Сторонами на&nbsp;рассмотрение Арбитражного суда&nbsp;г. Москвы.</p>

                <h5>8. Изменение Условий Пользовательского соглашения</h5>

                <p>8.1. Изменения и&nbsp;дополнения к&nbsp;настоящему Пользовательскому соглашению, вступают в&nbsp;силу с&nbsp;момента их&nbsp;опубликования по&nbsp;адресу https://iteam.ru/company/offer.</p>

                <p>8.2. Пользователь понимает и&nbsp;согласен с&nbsp;тем, что, если он&nbsp;пользуется Сайтом после даты внесения соответствующих изменений в&nbsp;настоящее Соглашение, это будет расцениваться как факт принятия Пользователем нового Соглашения.</p>

                <p>8.3.Пользователь вправе отказаться от&nbsp;принятия изменений и&nbsp;дополнений Пользовательского соглашения, производимых Администрацией iteam.ru, что означает отказ Пользователя от&nbsp;использования Сайта.</p>

                <h5>9. Заключительные условия</h5>

                <p>9.1. По&nbsp;всем вопросам и&nbsp;претензиям Пользователи могут обращаться по&nbsp;адресу: info@iteam.ru.&nbsp;9.2. Если по&nbsp;тем или иным причинам одна или несколько норм настоящего Соглашения являются недействительной или не&nbsp;имеющими юридической силы, это не&nbsp;оказывает влияния на&nbsp;действительность или применимость остальных норм.</p>

                <p>9.3. К&nbsp;настоящему соглашению применяется законодательство Российской Федерации.</p>

                <p>9.4. Ничто в&nbsp;Соглашении не&nbsp;может пониматься как установление между Пользователем и&nbsp;Администрацией Сайта агентских отношений, отношений товарищества, отношений по&nbsp;совместной деятельности, отношений личного найма, либо каких-то иных отношений, прямо не&nbsp;предусмотренных Соглашением.</p>

                <p>9.5.Соглашаясь с&nbsp;условиями данного Соглашения, Пользователь (или представитель Пользователя, в&nbsp;т.ч. физическое лицо, должным образом уполномоченное заключить Договор от&nbsp;лица Пользователя) подтверждает и&nbsp;гарантирует Администрации iteam.ru, что:</p>

                <p>9.5.1. Пользователь укажет достоверную информацию о&nbsp;себе, в&nbsp;том числе при создании учетной записи (аккаунта).</p>

                <p>
                    9.5.2. Пользователь:
                    <ul>
                        <li>полностью ознакомился с&nbsp;условиями Соглашения-оферты;</li>
                        <li>полностью понимает предмет Соглашения-оферты;</li>
                        <li>полностью понимает значение и&nbsp;последствия своих действий в&nbsp;отношении заключения и&nbsp;исполнения настоящего Соглашения.</li>
                    </ul>
                </p>

                <p>9.6. Соглашение-оферта вступает в&nbsp;силу с&nbsp;момента согласия Пользователя с&nbsp;условиями настоящего Договора (в&nbsp;момент создания учетной записи, аккаунта), срок действия которого не&nbsp;ограничен данным Соглашением-офертой.</p>

                <p>С уважением, Администрация Ресурса iteam.ru</p>
            </div>
        </div>
    </div>
@endsection